{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<mask>": 2,
      "<s>": 3,
      "</s>": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "^": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "{": 85,
      "}": 86,
      "~": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "¡": 113,
      "¢": 114,
      "£": 115,
      "¤": 116,
      "¥": 117,
      "¦": 118,
      "§": 119,
      "¨": 120,
      "©": 121,
      "ª": 122,
      "«": 123,
      "¬": 124,
      "­": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "Ċ": 218,
      "Č": 219,
      "č": 220,
      "Ď": 221,
      "ď": 222,
      "Đ": 223,
      "đ": 224,
      "Ē": 225,
      "ē": 226,
      "ĕ": 227,
      "Ė": 228,
      "ė": 229,
      "Ę": 230,
      "ę": 231,
      "Ě": 232,
      "ě": 233,
      "ĝ": 234,
      "Ğ": 235,
      "ğ": 236,
      "Ġ": 237,
      "ġ": 238,
      "ģ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "ĩ": 243,
      "Ī": 244,
      "ī": 245,
      "ĭ": 246,
      "į": 247,
      "İ": 248,
      "ı": 249,
      "ĵ": 250,
      "ķ": 251,
      "ĸ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ń": 261,
      "Ņ": 262,
      "ņ": 263,
      "Ň": 264,
      "ň": 265,
      "ŋ": 266,
      "Ō": 267,
      "ō": 268,
      "ŏ": 269,
      "Ő": 270,
      "ő": 271,
      "Œ": 272,
      "œ": 273,
      "ŕ": 274,
      "Ř": 275,
      "ř": 276,
      "Ś": 277,
      "ś": 278,
      "ŝ": 279,
      "Ş": 280,
      "ş": 281,
      "Š": 282,
      "š": 283,
      "Ţ": 284,
      "ţ": 285,
      "Ť": 286,
      "ť": 287,
      "ũ": 288,
      "Ū": 289,
      "ū": 290,
      "ŭ": 291,
      "Ů": 292,
      "ů": 293,
      "Ű": 294,
      "ű": 295,
      "ų": 296,
      "ŵ": 297,
      "ŷ": 298,
      "Ÿ": 299,
      "Ź": 300,
      "ź": 301,
      "Ż": 302,
      "ż": 303,
      "Ž": 304,
      "ž": 305,
      "ſ": 306,
      "Ɔ": 307,
      "Ƒ": 308,
      "ƒ": 309,
      "Ɠ": 310,
      "Ɩ": 311,
      "Ƙ": 312,
      "ƛ": 313,
      "Ɲ": 314,
      "Ơ": 315,
      "ơ": 316,
      "Ʀ": 317,
      "Ƭ": 318,
      "ư": 319,
      "ǎ": 320,
      "ǐ": 321,
      "ǒ": 322,
      "ǔ": 323,
      "ǟ": 324,
      "ǫ": 325,
      "Ǵ": 326,
      "ǵ": 327,
      "Ǻ": 328,
      "ș": 329,
      "ț": 330,
      "Ȥ": 331,
      "ɐ": 332,
      "ɑ": 333,
      "ɒ": 334,
      "ɔ": 335,
      "ɕ": 336,
      "ə": 337,
      "ɚ": 338,
      "ɛ": 339,
      "ɡ": 340,
      "ɣ": 341,
      "ɤ": 342,
      "ɨ": 343,
      "ɪ": 344,
      "ɫ": 345,
      "ɬ": 346,
      "ɴ": 347,
      "ɵ": 348,
      "ɹ": 349,
      "ɾ": 350,
      "ʀ": 351,
      "ʁ": 352,
      "ʃ": 353,
      "ʊ": 354,
      "ʋ": 355,
      "ʌ": 356,
      "ʐ": 357,
      "ʒ": 358,
      "ʔ": 359,
      "ʦ": 360,
      "ʲ": 361,
      "ʻ": 362,
      "ʼ": 363,
      "ʾ": 364,
      "ʿ": 365,
      "ˆ": 366,
      "ˈ": 367,
      "ˌ": 368,
      "ː": 369,
      "ˑ": 370,
      "˙": 371,
      "˚": 372,
      "˛": 373,
      "˜": 374,
      "˝": 375,
      "ˤ": 376,
      "̀": 377,
      "́": 378,
      "̂": 379,
      "̃": 380,
      "̄": 381,
      "̆": 382,
      "̇": 383,
      "̈": 384,
      "̍": 385,
      "̡": 386,
      "̣": 387,
      "̤": 388,
      "̧": 389,
      "̱": 390,
      "͘": 391,
      "͡": 392,
      "΄": 393,
      "Ά": 394,
      "Έ": 395,
      "Ό": 396,
      "Ώ": 397,
      "ΐ": 398,
      "Α": 399,
      "Β": 400,
      "Γ": 401,
      "Δ": 402,
      "Ε": 403,
      "Ζ": 404,
      "Η": 405,
      "Θ": 406,
      "Ι": 407,
      "Κ": 408,
      "Λ": 409,
      "Μ": 410,
      "Ν": 411,
      "Ο": 412,
      "Π": 413,
      "Ρ": 414,
      "Σ": 415,
      "Τ": 416,
      "Υ": 417,
      "Φ": 418,
      "Χ": 419,
      "Ω": 420,
      "ά": 421,
      "έ": 422,
      "ή": 423,
      "ί": 424,
      "α": 425,
      "β": 426,
      "γ": 427,
      "δ": 428,
      "ε": 429,
      "ζ": 430,
      "η": 431,
      "θ": 432,
      "ι": 433,
      "κ": 434,
      "λ": 435,
      "μ": 436,
      "ν": 437,
      "ξ": 438,
      "ο": 439,
      "π": 440,
      "ρ": 441,
      "ς": 442,
      "σ": 443,
      "τ": 444,
      "υ": 445,
      "φ": 446,
      "χ": 447,
      "ψ": 448,
      "ω": 449,
      "ϊ": 450,
      "ό": 451,
      "ύ": 452,
      "ώ": 453,
      "Ё": 454,
      "Ђ": 455,
      "Ѓ": 456,
      "Є": 457,
      "Ѕ": 458,
      "І": 459,
      "Ј": 460,
      "Љ": 461,
      "Њ": 462,
      "Ћ": 463,
      "Ќ": 464,
      "Ў": 465,
      "Џ": 466,
      "А": 467,
      "Б": 468,
      "В": 469,
      "Г": 470,
      "Д": 471,
      "Е": 472,
      "Ж": 473,
      "З": 474,
      "И": 475,
      "Й": 476,
      "К": 477,
      "Л": 478,
      "М": 479,
      "Н": 480,
      "О": 481,
      "П": 482,
      "Р": 483,
      "С": 484,
      "Т": 485,
      "У": 486,
      "Ф": 487,
      "Х": 488,
      "Ц": 489,
      "Ч": 490,
      "Ш": 491,
      "Щ": 492,
      "Ы": 493,
      "Ь": 494,
      "Э": 495,
      "Ю": 496,
      "Я": 497,
      "а": 498,
      "б": 499,
      "в": 500,
      "г": 501,
      "д": 502,
      "е": 503,
      "ж": 504,
      "з": 505,
      "и": 506,
      "й": 507,
      "к": 508,
      "л": 509,
      "м": 510,
      "н": 511,
      "о": 512,
      "п": 513,
      "р": 514,
      "с": 515,
      "т": 516,
      "у": 517,
      "ф": 518,
      "х": 519,
      "ц": 520,
      "ч": 521,
      "ш": 522,
      "щ": 523,
      "ъ": 524,
      "ы": 525,
      "ь": 526,
      "э": 527,
      "ю": 528,
      "я": 529,
      "ё": 530,
      "ђ": 531,
      "ѓ": 532,
      "є": 533,
      "ѕ": 534,
      "і": 535,
      "ї": 536,
      "ј": 537,
      "љ": 538,
      "њ": 539,
      "ћ": 540,
      "ќ": 541,
      "ў": 542,
      "Ѳ": 543,
      "ѳ": 544,
      "Ґ": 545,
      "ґ": 546,
      "ғ": 547,
      "ҙ": 548,
      "қ": 549,
      "Ҡ": 550,
      "ҡ": 551,
      "ң": 552,
      "ү": 553,
      "ұ": 554,
      "Ҳ": 555,
      "ҳ": 556,
      "һ": 557,
      "ә": 558,
      "ө": 559,
      "ְ": 560,
      "ֲ": 561,
      "ִ": 562,
      "ֵ": 563,
      "ֶ": 564,
      "ַ": 565,
      "ָ": 566,
      "ֹ": 567,
      "ּ": 568,
      "ֿ": 569,
      "ׁ": 570,
      "א": 571,
      "ב": 572,
      "ג": 573,
      "ד": 574,
      "ה": 575,
      "ו": 576,
      "ז": 577,
      "ח": 578,
      "ט": 579,
      "י": 580,
      "כ": 581,
      "ל": 582,
      "ם": 583,
      "מ": 584,
      "ן": 585,
      "נ": 586,
      "ס": 587,
      "ע": 588,
      "פ": 589,
      "ץ": 590,
      "צ": 591,
      "ק": 592,
      "ר": 593,
      "ש": 594,
      "ת": 595,
      "،": 596,
      "؛": 597,
      "ء": 598,
      "آ": 599,
      "أ": 600,
      "إ": 601,
      "ئ": 602,
      "ا": 603,
      "ب": 604,
      "ة": 605,
      "ت": 606,
      "ث": 607,
      "ج": 608,
      "ح": 609,
      "خ": 610,
      "د": 611,
      "ذ": 612,
      "ر": 613,
      "ز": 614,
      "س": 615,
      "ش": 616,
      "ص": 617,
      "ض": 618,
      "ط": 619,
      "ظ": 620,
      "ع": 621,
      "غ": 622,
      "ف": 623,
      "ق": 624,
      "ك": 625,
      "ل": 626,
      "م": 627,
      "ن": 628,
      "ه": 629,
      "و": 630,
      "ى": 631,
      "ي": 632,
      "ً": 633,
      "ٍ": 634,
      "َ": 635,
      "ُ": 636,
      "ِ": 637,
      "ّ": 638,
      "ْ": 639,
      "ٹ": 640,
      "ټ": 641,
      "پ": 642,
      "ځ": 643,
      "چ": 644,
      "ڠ": 645,
      "ڤ": 646,
      "ک": 647,
      "ڬ": 648,
      "ڭ": 649,
      "گ": 650,
      "ھ": 651,
      "ہ": 652,
      "ۂ": 653,
      "ۇ": 654,
      "ی": 655,
      "ې": 656,
      "ە": 657,
      "۞": 658,
      "۩": 659,
      "۰": 660,
      "۱": 661,
      "۲": 662,
      "۴": 663,
      "۵": 664,
      "۷": 665,
      "۸": 666,
      "۹": 667,
      "ߧ": 668,
      "अ": 669,
      "आ": 670,
      "ई": 671,
      "क": 672,
      "च": 673,
      "छ": 674,
      "ञ": 675,
      "ट": 676,
      "ण": 677,
      "त": 678,
      "थ": 679,
      "द": 680,
      "ध": 681,
      "न": 682,
      "प": 683,
      "ब": 684,
      "म": 685,
      "य": 686,
      "र": 687,
      "ल": 688,
      "व": 689,
      "श": 690,
      "ष": 691,
      "स": 692,
      "ह": 693,
      "ा": 694,
      "ि": 695,
      "ी": 696,
      "ु": 697,
      "े": 698,
      "ो": 699,
      "्": 700,
      "ॐ": 701,
      "०": 702,
      "१": 703,
      "५": 704,
      "९": 705,
      "ই": 706,
      "ক": 707,
      "গ": 708,
      "চ": 709,
      "ট": 710,
      "ত": 711,
      "ন": 712,
      "প": 713,
      "ব": 714,
      "ম": 715,
      "য": 716,
      "র": 717,
      "ল": 718,
      "হ": 719,
      "়": 720,
      "া": 721,
      "ি": 722,
      "ু": 723,
      "ো": 724,
      "্": 725,
      "ৰ": 726,
      "க": 727,
      "ங": 728,
      "ச": 729,
      "ட": 730,
      "த": 731,
      "ன": 732,
      "ப": 733,
      "ம": 734,
      "ய": 735,
      "ர": 736,
      "ல": 737,
      "வ": 738,
      "ஷ": 739,
      "ா": 740,
      "ி": 741,
      "ு": 742,
      "ூ": 743,
      "ெ": 744,
      "ை": 745,
      "ோ": 746,
      "்": 747,
      "ం": 748,
      "ఆ": 749,
      "క": 750,
      "గ": 751,
      "జ": 752,
      "డ": 753,
      "ద": 754,
      "ధ": 755,
      "న": 756,
      "ప": 757,
      "ర": 758,
      "శ": 759,
      "ా": 760,
      "ు": 761,
      "ే": 762,
      "ొ": 763,
      "్": 764,
      "ಐ": 765,
      "ಯ": 766,
      "ರ": 767,
      "ವ": 768,
      "ಶ": 769,
      "ಾ": 770,
      "ೈ": 771,
      "್": 772,
      "അ": 773,
      "ക": 774,
      "ത": 775,
      "ദ": 776,
      "ന": 777,
      "പ": 778,
      "മ": 779,
      "യ": 780,
      "ല": 781,
      "വ": 782,
      "ഷ": 783,
      "ി": 784,
      "ീ": 785,
      "ോ": 786,
      "്": 787,
      "ก": 788,
      "ข": 789,
      "ค": 790,
      "ง": 791,
      "จ": 792,
      "ช": 793,
      "ซ": 794,
      "ญ": 795,
      "ฎ": 796,
      "ฐ": 797,
      "ฑ": 798,
      "ฒ": 799,
      "ณ": 800,
      "ด": 801,
      "ต": 802,
      "ถ": 803,
      "ท": 804,
      "ธ": 805,
      "น": 806,
      "บ": 807,
      "ป": 808,
      "ผ": 809,
      "ฝ": 810,
      "พ": 811,
      "ฟ": 812,
      "ภ": 813,
      "ม": 814,
      "ย": 815,
      "ร": 816,
      "ฤ": 817,
      "ล": 818,
      "ว": 819,
      "ศ": 820,
      "ษ": 821,
      "ส": 822,
      "ห": 823,
      "อ": 824,
      "ะ": 825,
      "ั": 826,
      "า": 827,
      "ำ": 828,
      "ิ": 829,
      "ี": 830,
      "ึ": 831,
      "ื": 832,
      "ุ": 833,
      "ู": 834,
      "฿": 835,
      "เ": 836,
      "แ": 837,
      "โ": 838,
      "ใ": 839,
      "ไ": 840,
      "ๆ": 841,
      "็": 842,
      "่": 843,
      "้": 844,
      "๊": 845,
      "๋": 846,
      "์": 847,
      "๑": 848,
      "ຂ": 849,
      "ຄ": 850,
      "ງ": 851,
      "ຈ": 852,
      "ດ": 853,
      "ຖ": 854,
      "ນ": 855,
      "ບ": 856,
      "ມ": 857,
      "ລ": 858,
      "ວ": 859,
      "ັ": 860,
      "າ": 861,
      "ຸ": 862,
      "ົ": 863,
      "ຽ": 864,
      "ເ": 865,
      "້": 866,
      "ໜ": 867,
      "་": 868,
      "ཏ": 869,
      "ད": 870,
      "ན": 871,
      "བ": 872,
      "མ": 873,
      "ཚ": 874,
      "འ": 875,
      "ལ": 876,
      "ས": 877,
      "ཱ": 878,
      "ི": 879,
      "ོ": 880,
      "ྔ": 881,
      "ླ": 882,
      "န": 883,
      "ရ": 884,
      "ဝ": 885,
      "သ": 886,
      "ဟ": 887,
      "ေ": 888,
      "္": 889,
      "ა": 890,
      "ბ": 891,
      "გ": 892,
      "დ": 893,
      "ე": 894,
      "ვ": 895,
      "ზ": 896,
      "თ": 897,
      "ი": 898,
      "კ": 899,
      "ლ": 900,
      "მ": 901,
      "ნ": 902,
      "ო": 903,
      "პ": 904,
      "რ": 905,
      "ს": 906,
      "ტ": 907,
      "უ": 908,
      "ქ": 909,
      "ღ": 910,
      "შ": 911,
      "ც": 912,
      "ძ": 913,
      "წ": 914,
      "ხ": 915,
      "ჯ": 916,
      "ህ": 917,
      "ሊ": 918,
      "ል": 919,
      "ሓ": 920,
      "ሕ": 921,
      "መ": 922,
      "ሙ": 923,
      "ም": 924,
      "ሥ": 925,
      "ረ": 926,
      "ራ": 927,
      "ር": 928,
      "ሰ": 929,
      "ሴ": 930,
      "ሻ": 931,
      "ሽ": 932,
      "ቀ": 933,
      "ቐ": 934,
      "በ": 935,
      "ቢ": 936,
      "ባ": 937,
      "ተ": 938,
      "ት": 939,
      "ቶ": 940,
      "ነ": 941,
      "ን": 942,
      "አ": 943,
      "ኣ": 944,
      "እ": 945,
      "ኦ": 946,
      "ካ": 947,
      "ክ": 948,
      "ዋ": 949,
      "ው": 950,
      "ዓ": 951,
      "ዕ": 952,
      "የ": 953,
      "ይ": 954,
      "ደ": 955,
      "ዲ": 956,
      "ድ": 957,
      "ገ": 958,
      "ጋ": 959,
      "ጨ": 960,
      "ጽ": 961,
      "ፅ": 962,
      "ፈ": 963,
      "ፍ": 964,
      "፣": 965,
      "ᐃ": 966,
      "ᑦ": 967,
      "ᒃ": 968,
      "ᓄ": 969,
      "ḇ": 970,
      "ḏ": 971,
      "ḗ": 972,
      "Ḥ": 973,
      "ḥ": 974,
      "Ḫ": 975,
      "ḫ": 976,
      "ḳ": 977,
      "ṃ": 978,
      "ṇ": 979,
      "ṛ": 980,
      "ṭ": 981,
      "ṳ": 982,
      "ẋ": 983,
      "ạ": 984,
      "ả": 985,
      "ấ": 986,
      "ầ": 987,
      "ậ": 988,
      "ắ": 989,
      "ằ": 990,
      "Ẳ": 991,
      "ặ": 992,
      "ẻ": 993,
      "ẽ": 994,
      "ế": 995,
      "ề": 996,
      "ể": 997,
      "ễ": 998,
      "ệ": 999,
      "ỉ": 1000,
      "ị": 1001,
      "Ọ": 1002,
      "ọ": 1003,
      "ỏ": 1004,
      "ố": 1005,
      "ồ": 1006,
      "ổ": 1007,
      "ộ": 1008,
      "ớ": 1009,
      "ờ": 1010,
      "ỡ": 1011,
      "ợ": 1012,
      "ụ": 1013,
      "ủ": 1014,
      "ứ": 1015,
      "ừ": 1016,
      "ử": 1017,
      "ữ": 1018,
      "ự": 1019,
      "ỹ": 1020,
      "ἀ": 1021,
      "ἄ": 1022,
      "Ἀ": 1023,
      "ἐ": 1024,
      "ἑ": 1025,
      "Ἔ": 1026,
      "ἠ": 1027,
      "ἡ": 1028,
      "ἦ": 1029,
      "Ἡ": 1030,
      "ἰ": 1031,
      "Ἱ": 1032,
      "Ὑ": 1033,
      "ά": 1034,
      "ὶ": 1035,
      "ῆ": 1036,
      "ῖ": 1037,
      "ῥ": 1038,
      "​": 1039,
      "‌": 1040,
      "‎": 1041,
      "‏": 1042,
      "‐": 1043,
      "‑": 1044,
      "–": 1045,
      "—": 1046,
      "―": 1047,
      "‖": 1048,
      "‘": 1049,
      "’": 1050,
      "‚": 1051,
      "‛": 1052,
      "“": 1053,
      "”": 1054,
      "„": 1055,
      "‟": 1056,
      "†": 1057,
      "‡": 1058,
      "•": 1059,
      "…": 1060,
      "‰": 1061,
      "′": 1062,
      "″": 1063,
      "‶": 1064,
      "‹": 1065,
      "›": 1066,
      "※": 1067,
      "‼": 1068,
      "‽": 1069,
      "⁄": 1070,
      "ⁿ": 1071,
      "₁": 1072,
      "₂": 1073,
      "₠": 1074,
      "₣": 1075,
      "₤": 1076,
      "₩": 1077,
      "₪": 1078,
      "€": 1079,
      "₴": 1080,
      "₵": 1081,
      "⃛": 1082,
      "℃": 1083,
      "ℓ": 1084,
      "℔": 1085,
      "№": 1086,
      "™": 1087,
      "Ω": 1088,
      "℮": 1089,
      "⅓": 1090,
      "⅔": 1091,
      "⅛": 1092,
      "Ⅱ": 1093,
      "←": 1094,
      "↑": 1095,
      "→": 1096,
      "↓": 1097,
      "↔": 1098,
      "↧": 1099,
      "⇒": 1100,
      "⇔": 1101,
      "⇗": 1102,
      "⇢": 1103,
      "∀": 1104,
      "∃": 1105,
      "∈": 1106,
      "∑": 1107,
      "−": 1108,
      "√": 1109,
      "∞": 1110,
      "∴": 1111,
      "∶": 1112,
      "∼": 1113,
      "≈": 1114,
      "≠": 1115,
      "≡": 1116,
      "≤": 1117,
      "≥": 1118,
      "⋅": 1119,
      "⌃": 1120,
      "⌘": 1121,
      "①": 1122,
      "②": 1123,
      "③": 1124,
      "─": 1125,
      "│": 1126,
      "┌": 1127,
      "┐": 1128,
      "└": 1129,
      "┘": 1130,
      "┬": 1131,
      "┴": 1132,
      "╚": 1133,
      "╞": 1134,
      "╩": 1135,
      "█": 1136,
      "░": 1137,
      "▒": 1138,
      "■": 1139,
      "□": 1140,
      "▪": 1141,
      "▲": 1142,
      "▸": 1143,
      "►": 1144,
      "▼": 1145,
      "◆": 1146,
      "◇": 1147,
      "◈": 1148,
      "◊": 1149,
      "○": 1150,
      "◎": 1151,
      "●": 1152,
      "◙": 1153,
      "◦": 1154,
      "★": 1155,
      "☆": 1156,
      "☎": 1157,
      "☏": 1158,
      "☑": 1159,
      "☯": 1160,
      "☺": 1161,
      "☻": 1162,
      "☼": 1163,
      "♀": 1164,
      "♂": 1165,
      "♠": 1166,
      "♣": 1167,
      "♥": 1168,
      "♦": 1169,
      "♪": 1170,
      "♫": 1171,
      "✿": 1172,
      "➔": 1173,
      "➚": 1174,
      "➲": 1175,
      "Ⰶ": 1176,
      "、": 1177,
      "。": 1178,
      "々": 1179,
      "《": 1180,
      "》": 1181,
      "「": 1182,
      "」": 1183,
      "『": 1184,
      "』": 1185,
      "【": 1186,
      "】": 1187,
      "〔": 1188,
      "〕": 1189,
      "〜": 1190,
      "ぁ": 1191,
      "あ": 1192,
      "ぃ": 1193,
      "い": 1194,
      "う": 1195,
      "ぇ": 1196,
      "え": 1197,
      "お": 1198,
      "か": 1199,
      "が": 1200,
      "き": 1201,
      "ぎ": 1202,
      "く": 1203,
      "ぐ": 1204,
      "け": 1205,
      "げ": 1206,
      "こ": 1207,
      "ご": 1208,
      "さ": 1209,
      "ざ": 1210,
      "し": 1211,
      "じ": 1212,
      "す": 1213,
      "ず": 1214,
      "せ": 1215,
      "た": 1216,
      "だ": 1217,
      "ち": 1218,
      "ぢ": 1219,
      "っ": 1220,
      "つ": 1221,
      "づ": 1222,
      "て": 1223,
      "で": 1224,
      "と": 1225,
      "ど": 1226,
      "な": 1227,
      "に": 1228,
      "ね": 1229,
      "の": 1230,
      "は": 1231,
      "ば": 1232,
      "ひ": 1233,
      "び": 1234,
      "ふ": 1235,
      "ぶ": 1236,
      "ぷ": 1237,
      "へ": 1238,
      "べ": 1239,
      "ほ": 1240,
      "ぼ": 1241,
      "ま": 1242,
      "み": 1243,
      "む": 1244,
      "め": 1245,
      "も": 1246,
      "ゃ": 1247,
      "や": 1248,
      "ゅ": 1249,
      "ょ": 1250,
      "よ": 1251,
      "ら": 1252,
      "り": 1253,
      "る": 1254,
      "れ": 1255,
      "ろ": 1256,
      "わ": 1257,
      "ゐ": 1258,
      "ゑ": 1259,
      "を": 1260,
      "ん": 1261,
      "ゔ": 1262,
      "゛": 1263,
      "゜": 1264,
      "ァ": 1265,
      "ア": 1266,
      "ィ": 1267,
      "イ": 1268,
      "ゥ": 1269,
      "ウ": 1270,
      "ェ": 1271,
      "エ": 1272,
      "ォ": 1273,
      "オ": 1274,
      "カ": 1275,
      "ガ": 1276,
      "キ": 1277,
      "ク": 1278,
      "グ": 1279,
      "ケ": 1280,
      "ゲ": 1281,
      "コ": 1282,
      "ゴ": 1283,
      "サ": 1284,
      "ザ": 1285,
      "シ": 1286,
      "ジ": 1287,
      "ス": 1288,
      "ズ": 1289,
      "セ": 1290,
      "タ": 1291,
      "ダ": 1292,
      "チ": 1293,
      "ッ": 1294,
      "ツ": 1295,
      "テ": 1296,
      "デ": 1297,
      "ト": 1298,
      "ド": 1299,
      "ナ": 1300,
      "ニ": 1301,
      "ヌ": 1302,
      "ネ": 1303,
      "ノ": 1304,
      "ハ": 1305,
      "バ": 1306,
      "パ": 1307,
      "ヒ": 1308,
      "ビ": 1309,
      "ピ": 1310,
      "フ": 1311,
      "ブ": 1312,
      "プ": 1313,
      "ヘ": 1314,
      "ベ": 1315,
      "ペ": 1316,
      "ホ": 1317,
      "マ": 1318,
      "ミ": 1319,
      "ム": 1320,
      "メ": 1321,
      "モ": 1322,
      "ャ": 1323,
      "ュ": 1324,
      "ユ": 1325,
      "ョ": 1326,
      "ヨ": 1327,
      "ラ": 1328,
      "リ": 1329,
      "ル": 1330,
      "レ": 1331,
      "ロ": 1332,
      "ワ": 1333,
      "ン": 1334,
      "・": 1335,
      "ー": 1336,
      "ㄅ": 1337,
      "ㄆ": 1338,
      "ㄇ": 1339,
      "ㄈ": 1340,
      "ㄤ": 1341,
      "㎡": 1342,
      "一": 1343,
      "七": 1344,
      "万": 1345,
      "三": 1346,
      "上": 1347,
      "下": 1348,
      "不": 1349,
      "与": 1350,
      "专": 1351,
      "丘": 1352,
      "业": 1353,
      "东": 1354,
      "两": 1355,
      "丨": 1356,
      "个": 1357,
      "中": 1358,
      "临": 1359,
      "丸": 1360,
      "丹": 1361,
      "为": 1362,
      "主": 1363,
      "丽": 1364,
      "举": 1365,
      "久": 1366,
      "义": 1367,
      "之": 1368,
      "乌": 1369,
      "乎": 1370,
      "乏": 1371,
      "乐": 1372,
      "乗": 1373,
      "乘": 1374,
      "乙": 1375,
      "九": 1376,
      "也": 1377,
      "乡": 1378,
      "乱": 1379,
      "乾": 1380,
      "了": 1381,
      "争": 1382,
      "事": 1383,
      "二": 1384,
      "于": 1385,
      "云": 1386,
      "五": 1387,
      "井": 1388,
      "亚": 1389,
      "些": 1390,
      "亜": 1391,
      "交": 1392,
      "产": 1393,
      "京": 1394,
      "人": 1395,
      "亿": 1396,
      "什": 1397,
      "仁": 1398,
      "仅": 1399,
      "今": 1400,
      "介": 1401,
      "仍": 1402,
      "从": 1403,
      "付": 1404,
      "仙": 1405,
      "仝": 1406,
      "代": 1407,
      "以": 1408,
      "仪": 1409,
      "仮": 1410,
      "仲": 1411,
      "件": 1412,
      "价": 1413,
      "伊": 1414,
      "伏": 1415,
      "伐": 1416,
      "休": 1417,
      "众": 1418,
      "会": 1419,
      "伝": 1420,
      "伟": 1421,
      "传": 1422,
      "伯": 1423,
      "估": 1424,
      "伴": 1425,
      "伸": 1426,
      "但": 1427,
      "位": 1428,
      "低": 1429,
      "住": 1430,
      "佐": 1431,
      "佑": 1432,
      "体": 1433,
      "何": 1434,
      "余": 1435,
      "作": 1436,
      "你": 1437,
      "佰": 1438,
      "使": 1439,
      "侍": 1440,
      "依": 1441,
      "便": 1442,
      "俊": 1443,
      "保": 1444,
      "信": 1445,
      "修": 1446,
      "倉": 1447,
      "個": 1448,
      "倒": 1449,
      "值": 1450,
      "假": 1451,
      "做": 1452,
      "健": 1453,
      "側": 1454,
      "備": 1455,
      "储": 1456,
      "傳": 1457,
      "像": 1458,
      "儀": 1459,
      "元": 1460,
      "先": 1461,
      "光": 1462,
      "克": 1463,
      "免": 1464,
      "入": 1465,
      "內": 1466,
      "全": 1467,
      "兩": 1468,
      "八": 1469,
      "公": 1470,
      "六": 1471,
      "共": 1472,
      "关": 1473,
      "兴": 1474,
      "兵": 1475,
      "其": 1476,
      "具": 1477,
      "内": 1478,
      "円": 1479,
      "冊": 1480,
      "农": 1481,
      "冤": 1482,
      "冰": 1483,
      "决": 1484,
      "况": 1485,
      "冷": 1486,
      "净": 1487,
      "凄": 1488,
      "准": 1489,
      "减": 1490,
      "几": 1491,
      "出": 1492,
      "刀": 1493,
      "分": 1494,
      "切": 1495,
      "刑": 1496,
      "列": 1497,
      "刘": 1498,
      "则": 1499,
      "刚": 1500,
      "判": 1501,
      "別": 1502,
      "利": 1503,
      "别": 1504,
      "到": 1505,
      "制": 1506,
      "刺": 1507,
      "則": 1508,
      "前": 1509,
      "剑": 1510,
      "剣": 1511,
      "剥": 1512,
      "剧": 1513,
      "劇": 1514,
      "劉": 1515,
      "力": 1516,
      "功": 1517,
      "加": 1518,
      "务": 1519,
      "助": 1520,
      "動": 1521,
      "勝": 1522,
      "勞": 1523,
      "勢": 1524,
      "勿": 1525,
      "包": 1526,
      "化": 1527,
      "北": 1528,
      "匡": 1529,
      "区": 1530,
      "医": 1531,
      "匿": 1532,
      "區": 1533,
      "十": 1534,
      "千": 1535,
      "升": 1536,
      "半": 1537,
      "卍": 1538,
      "华": 1539,
      "协": 1540,
      "卐": 1541,
      "卓": 1542,
      "单": 1543,
      "卖": 1544,
      "南": 1545,
      "博": 1546,
      "卡": 1547,
      "卦": 1548,
      "印": 1549,
      "危": 1550,
      "即": 1551,
      "却": 1552,
      "厂": 1553,
      "原": 1554,
      "去": 1555,
      "参": 1556,
      "及": 1557,
      "友": 1558,
      "双": 1559,
      "反": 1560,
      "发": 1561,
      "取": 1562,
      "受": 1563,
      "变": 1564,
      "叡": 1565,
      "口": 1566,
      "古": 1567,
      "只": 1568,
      "叫": 1569,
      "可": 1570,
      "台": 1571,
      "史": 1572,
      "右": 1573,
      "号": 1574,
      "司": 1575,
      "吃": 1576,
      "合": 1577,
      "吉": 1578,
      "同": 1579,
      "名": 1580,
      "后": 1581,
      "向": 1582,
      "吗": 1583,
      "否": 1584,
      "吧": 1585,
      "含": 1586,
      "听": 1587,
      "吳": 1588,
      "吴": 1589,
      "吹": 1590,
      "吾": 1591,
      "呀": 1592,
      "呂": 1593,
      "呆": 1594,
      "呉": 1595,
      "告": 1596,
      "呑": 1597,
      "员": 1598,
      "周": 1599,
      "味": 1600,
      "呼": 1601,
      "命": 1602,
      "和": 1603,
      "咬": 1604,
      "哈": 1605,
      "哥": 1606,
      "唐": 1607,
      "售": 1608,
      "唸": 1609,
      "商": 1610,
      "問": 1611,
      "啦": 1612,
      "喂": 1613,
      "喇": 1614,
      "喜": 1615,
      "喫": 1616,
      "嘉": 1617,
      "嘛": 1618,
      "嘟": 1619,
      "噌": 1620,
      "噛": 1621,
      "器": 1622,
      "嚴": 1623,
      "四": 1624,
      "回": 1625,
      "囧": 1626,
      "园": 1627,
      "国": 1628,
      "图": 1629,
      "圆": 1630,
      "國": 1631,
      "圍": 1632,
      "園": 1633,
      "圓": 1634,
      "圖": 1635,
      "土": 1636,
      "在": 1637,
      "地": 1638,
      "圳": 1639,
      "场": 1640,
      "坂": 1641,
      "均": 1642,
      "坐": 1643,
      "块": 1644,
      "坝": 1645,
      "坡": 1646,
      "坤": 1647,
      "坪": 1648,
      "型": 1649,
      "垣": 1650,
      "城": 1651,
      "埔": 1652,
      "域": 1653,
      "基": 1654,
      "堂": 1655,
      "堆": 1656,
      "堤": 1657,
      "堰": 1658,
      "報": 1659,
      "場": 1660,
      "塊": 1661,
      "塗": 1662,
      "塩": 1663,
      "塾": 1664,
      "増": 1665,
      "壊": 1666,
      "士": 1667,
      "売": 1668,
      "壳": 1669,
      "壹": 1670,
      "壽": 1671,
      "处": 1672,
      "备": 1673,
      "変": 1674,
      "复": 1675,
      "夕": 1676,
      "外": 1677,
      "多": 1678,
      "夛": 1679,
      "夜": 1680,
      "夢": 1681,
      "大": 1682,
      "天": 1683,
      "太": 1684,
      "夫": 1685,
      "央": 1686,
      "头": 1687,
      "夷": 1688,
      "夹": 1689,
      "奇": 1690,
      "奈": 1691,
      "套": 1692,
      "奚": 1693,
      "女": 1694,
      "奶": 1695,
      "如": 1696,
      "妖": 1697,
      "妤": 1698,
      "妻": 1699,
      "始": 1700,
      "委": 1701,
      "威": 1702,
      "娃": 1703,
      "娣": 1704,
      "娱": 1705,
      "婁": 1706,
      "婦": 1707,
      "媛": 1708,
      "子": 1709,
      "字": 1710,
      "存": 1711,
      "季": 1712,
      "学": 1713,
      "學": 1714,
      "宁": 1715,
      "安": 1716,
      "完": 1717,
      "宏": 1718,
      "宗": 1719,
      "官": 1720,
      "定": 1721,
      "宜": 1722,
      "宝": 1723,
      "实": 1724,
      "実": 1725,
      "客": 1726,
      "宣": 1727,
      "室": 1728,
      "宫": 1729,
      "宮": 1730,
      "家": 1731,
      "容": 1732,
      "寄": 1733,
      "密": 1734,
      "寧": 1735,
      "寳": 1736,
      "寶": 1737,
      "寸": 1738,
      "对": 1739,
      "寺": 1740,
      "寿": 1741,
      "将": 1742,
      "小": 1743,
      "少": 1744,
      "尔": 1745,
      "尘": 1746,
      "就": 1747,
      "尽": 1748,
      "尾": 1749,
      "尿": 1750,
      "局": 1751,
      "居": 1752,
      "屈": 1753,
      "届": 1754,
      "屋": 1755,
      "屏": 1756,
      "展": 1757,
      "属": 1758,
      "屯": 1759,
      "山": 1760,
      "屿": 1761,
      "岐": 1762,
      "岗": 1763,
      "岡": 1764,
      "岩": 1765,
      "岭": 1766,
      "岳": 1767,
      "岸": 1768,
      "島": 1769,
      "峽": 1770,
      "崎": 1771,
      "崔": 1772,
      "崖": 1773,
      "崩": 1774,
      "嶺": 1775,
      "嶼": 1776,
      "川": 1777,
      "州": 1778,
      "工": 1779,
      "左": 1780,
      "巧": 1781,
      "巨": 1782,
      "己": 1783,
      "已": 1784,
      "巴": 1785,
      "巻": 1786,
      "市": 1787,
      "布": 1788,
      "师": 1789,
      "希": 1790,
      "帝": 1791,
      "帥": 1792,
      "帯": 1793,
      "常": 1794,
      "幌": 1795,
      "幡": 1796,
      "幣": 1797,
      "干": 1798,
      "平": 1799,
      "年": 1800,
      "并": 1801,
      "幸": 1802,
      "幹": 1803,
      "幾": 1804,
      "广": 1805,
      "庁": 1806,
      "広": 1807,
      "庄": 1808,
      "庆": 1809,
      "序": 1810,
      "库": 1811,
      "应": 1812,
      "底": 1813,
      "店": 1814,
      "庚": 1815,
      "府": 1816,
      "度": 1817,
      "庫": 1818,
      "庭": 1819,
      "康": 1820,
      "廃": 1821,
      "廣": 1822,
      "建": 1823,
      "开": 1824,
      "弁": 1825,
      "弄": 1826,
      "式": 1827,
      "弔": 1828,
      "引": 1829,
      "张": 1830,
      "張": 1831,
      "强": 1832,
      "当": 1833,
      "形": 1834,
      "彩": 1835,
      "役": 1836,
      "彻": 1837,
      "征": 1838,
      "待": 1839,
      "很": 1840,
      "律": 1841,
      "後": 1842,
      "徐": 1843,
      "徒": 1844,
      "得": 1845,
      "復": 1846,
      "微": 1847,
      "徳": 1848,
      "德": 1849,
      "徽": 1850,
      "心": 1851,
      "必": 1852,
      "志": 1853,
      "応": 1854,
      "忠": 1855,
      "快": 1856,
      "怒": 1857,
      "思": 1858,
      "怡": 1859,
      "急": 1860,
      "怪": 1861,
      "恋": 1862,
      "息": 1863,
      "悟": 1864,
      "您": 1865,
      "悩": 1866,
      "悬": 1867,
      "情": 1868,
      "惠": 1869,
      "惧": 1870,
      "想": 1871,
      "意": 1872,
      "愛": 1873,
      "慈": 1874,
      "態": 1875,
      "慎": 1876,
      "慢": 1877,
      "慣": 1878,
      "慶": 1879,
      "憨": 1880,
      "憩": 1881,
      "憶": 1882,
      "憾": 1883,
      "應": 1884,
      "成": 1885,
      "我": 1886,
      "戒": 1887,
      "或": 1888,
      "截": 1889,
      "戴": 1890,
      "戸": 1891,
      "戻": 1892,
      "所": 1893,
      "扈": 1894,
      "手": 1895,
      "才": 1896,
      "打": 1897,
      "払": 1898,
      "找": 1899,
      "承": 1900,
      "技": 1901,
      "投": 1902,
      "折": 1903,
      "抜": 1904,
      "护": 1905,
      "报": 1906,
      "抹": 1907,
      "押": 1908,
      "担": 1909,
      "拉": 1910,
      "拒": 1911,
      "拓": 1912,
      "招": 1913,
      "拟": 1914,
      "择": 1915,
      "括": 1916,
      "拳": 1917,
      "拼": 1918,
      "拿": 1919,
      "持": 1920,
      "按": 1921,
      "挡": 1922,
      "振": 1923,
      "据": 1924,
      "捷": 1925,
      "排": 1926,
      "掛": 1927,
      "採": 1928,
      "探": 1929,
      "接": 1930,
      "控": 1931,
      "推": 1932,
      "掻": 1933,
      "揂": 1934,
      "揃": 1935,
      "提": 1936,
      "揚": 1937,
      "換": 1938,
      "握": 1939,
      "援": 1940,
      "搅": 1941,
      "損": 1942,
      "搞": 1943,
      "携": 1944,
      "摂": 1945,
      "摇": 1946,
      "摩": 1947,
      "撤": 1948,
      "撫": 1949,
      "撮": 1950,
      "操": 1951,
      "支": 1952,
      "收": 1953,
      "改": 1954,
      "攻": 1955,
      "放": 1956,
      "政": 1957,
      "故": 1958,
      "敏": 1959,
      "救": 1960,
      "教": 1961,
      "散": 1962,
      "敬": 1963,
      "数": 1964,
      "整": 1965,
      "文": 1966,
      "斗": 1967,
      "料": 1968,
      "斯": 1969,
      "新": 1970,
      "方": 1971,
      "施": 1972,
      "旅": 1973,
      "族": 1974,
      "无": 1975,
      "日": 1976,
      "旧": 1977,
      "旭": 1978,
      "时": 1979,
      "昌": 1980,
      "明": 1981,
      "易": 1982,
      "星": 1983,
      "春": 1984,
      "昭": 1985,
      "是": 1986,
      "显": 1987,
      "時": 1988,
      "晏": 1989,
      "晨": 1990,
      "普": 1991,
      "景": 1992,
      "智": 1993,
      "暨": 1994,
      "暫": 1995,
      "曌": 1996,
      "更": 1997,
      "書": 1998,
      "曹": 1999,
      "曾": 2000,
      "最": 2001,
      "月": 2002,
      "有": 2003,
      "朔": 2004,
      "朗": 2005,
      "望": 2006,
      "朝": 2007,
      "期": 2008,
      "木": 2009,
      "本": 2010,
      "札": 2011,
      "术": 2012,
      "朱": 2013,
      "机": 2014,
      "李": 2015,
      "杏": 2016,
      "材": 2017,
      "村": 2018,
      "条": 2019,
      "来": 2020,
      "杨": 2021,
      "杭": 2022,
      "東": 2023,
      "松": 2024,
      "板": 2025,
      "构": 2026,
      "析": 2027,
      "林": 2028,
      "果": 2029,
      "枡": 2030,
      "架": 2031,
      "染": 2032,
      "柔": 2033,
      "查": 2034,
      "柱": 2035,
      "柴": 2036,
      "校": 2037,
      "株": 2038,
      "根": 2039,
      "格": 2040,
      "栽": 2041,
      "桃": 2042,
      "框": 2043,
      "案": 2044,
      "桜": 2045,
      "桥": 2046,
      "桩": 2047,
      "桶": 2048,
      "梁": 2049,
      "梅": 2050,
      "检": 2051,
      "棲": 2052,
      "植": 2053,
      "検": 2054,
      "楠": 2055,
      "業": 2056,
      "極": 2057,
      "楼": 2058,
      "楽": 2059,
      "樓": 2060,
      "標": 2061,
      "模": 2062,
      "横": 2063,
      "樹": 2064,
      "橋": 2065,
      "機": 2066,
      "檀": 2067,
      "次": 2068,
      "欢": 2069,
      "款": 2070,
      "歌": 2071,
      "止": 2072,
      "正": 2073,
      "此": 2074,
      "步": 2075,
      "武": 2076,
      "歩": 2077,
      "歸": 2078,
      "死": 2079,
      "殊": 2080,
      "段": 2081,
      "殻": 2082,
      "母": 2083,
      "毎": 2084,
      "每": 2085,
      "毓": 2086,
      "比": 2087,
      "毛": 2088,
      "氏": 2089,
      "民": 2090,
      "气": 2091,
      "気": 2092,
      "氣": 2093,
      "水": 2094,
      "永": 2095,
      "汁": 2096,
      "求": 2097,
      "汇": 2098,
      "汉": 2099,
      "江": 2100,
      "池": 2101,
      "汴": 2102,
      "決": 2103,
      "沈": 2104,
      "沙": 2105,
      "沛": 2106,
      "没": 2107,
      "沢": 2108,
      "沪": 2109,
      "油": 2110,
      "治": 2111,
      "沿": 2112,
      "況": 2113,
      "泉": 2114,
      "泊": 2115,
      "法": 2116,
      "波": 2117,
      "泥": 2118,
      "注": 2119,
      "泰": 2120,
      "洋": 2121,
      "洗": 2122,
      "洛": 2123,
      "洞": 2124,
      "洪": 2125,
      "派": 2126,
      "流": 2127,
      "测": 2128,
      "济": 2129,
      "浙": 2130,
      "浜": 2131,
      "浦": 2132,
      "浮": 2133,
      "浴": 2134,
      "海": 2135,
      "消": 2136,
      "深": 2137,
      "混": 2138,
      "淹": 2139,
      "清": 2140,
      "済": 2141,
      "渋": 2142,
      "渝": 2143,
      "渡": 2144,
      "温": 2145,
      "港": 2146,
      "渲": 2147,
      "湖": 2148,
      "湘": 2149,
      "湯": 2150,
      "湾": 2151,
      "満": 2152,
      "溜": 2153,
      "溝": 2154,
      "溢": 2155,
      "溥": 2156,
      "溪": 2157,
      "滇": 2158,
      "滞": 2159,
      "滨": 2160,
      "漢": 2161,
      "漫": 2162,
      "潢": 2163,
      "潭": 2164,
      "潮": 2165,
      "澄": 2166,
      "澎": 2167,
      "澤": 2168,
      "澳": 2169,
      "濟": 2170,
      "濱": 2171,
      "灣": 2172,
      "火": 2173,
      "灯": 2174,
      "灰": 2175,
      "灾": 2176,
      "炎": 2177,
      "炯": 2178,
      "点": 2179,
      "為": 2180,
      "烈": 2181,
      "烏": 2182,
      "烧": 2183,
      "热": 2184,
      "無": 2185,
      "然": 2186,
      "焼": 2187,
      "煙": 2188,
      "照": 2189,
      "煩": 2190,
      "煮": 2191,
      "熊": 2192,
      "熟": 2193,
      "熨": 2194,
      "熱": 2195,
      "燕": 2196,
      "燗": 2197,
      "爛": 2198,
      "爪": 2199,
      "爱": 2200,
      "父": 2201,
      "爻": 2202,
      "爾": 2203,
      "片": 2204,
      "牌": 2205,
      "牙": 2206,
      "牛": 2207,
      "物": 2208,
      "特": 2209,
      "状": 2210,
      "独": 2211,
      "献": 2212,
      "玄": 2213,
      "玉": 2214,
      "王": 2215,
      "环": 2216,
      "珈": 2217,
      "珍": 2218,
      "珠": 2219,
      "球": 2220,
      "理": 2221,
      "琢": 2222,
      "琲": 2223,
      "璐": 2224,
      "環": 2225,
      "瓊": 2226,
      "瓶": 2227,
      "甜": 2228,
      "生": 2229,
      "用": 2230,
      "田": 2231,
      "申": 2232,
      "电": 2233,
      "男": 2234,
      "町": 2235,
      "画": 2236,
      "留": 2237,
      "畿": 2238,
      "疆": 2239,
      "疗": 2240,
      "疫": 2241,
      "病": 2242,
      "痛": 2243,
      "痴": 2244,
      "癌": 2245,
      "発": 2246,
      "登": 2247,
      "白": 2248,
      "百": 2249,
      "的": 2250,
      "皇": 2251,
      "皮": 2252,
      "盆": 2253,
      "益": 2254,
      "监": 2255,
      "盛": 2256,
      "監": 2257,
      "盧": 2258,
      "目": 2259,
      "直": 2260,
      "相": 2261,
      "省": 2262,
      "看": 2263,
      "県": 2264,
      "真": 2265,
      "眩": 2266,
      "眼": 2267,
      "着": 2268,
      "睛": 2269,
      "瞎": 2270,
      "瞻": 2271,
      "知": 2272,
      "石": 2273,
      "码": 2274,
      "砂": 2275,
      "破": 2276,
      "确": 2277,
      "碁": 2278,
      "碧": 2279,
      "磁": 2280,
      "磨": 2281,
      "示": 2282,
      "礼": 2283,
      "社": 2284,
      "祖": 2285,
      "神": 2286,
      "票": 2287,
      "祭": 2288,
      "祸": 2289,
      "祿": 2290,
      "禁": 2291,
      "禅": 2292,
      "福": 2293,
      "禪": 2294,
      "禹": 2295,
      "秀": 2296,
      "私": 2297,
      "秉": 2298,
      "秋": 2299,
      "种": 2300,
      "科": 2301,
      "租": 2302,
      "秦": 2303,
      "积": 2304,
      "称": 2305,
      "移": 2306,
      "稅": 2307,
      "程": 2308,
      "税": 2309,
      "稲": 2310,
      "稼": 2311,
      "稿": 2312,
      "空": 2313,
      "立": 2314,
      "站": 2315,
      "章": 2316,
      "竹": 2317,
      "第": 2318,
      "筆": 2319,
      "等": 2320,
      "筑": 2321,
      "答": 2322,
      "签": 2323,
      "简": 2324,
      "箍": 2325,
      "箕": 2326,
      "管": 2327,
      "箱": 2328,
      "節": 2329,
      "簡": 2330,
      "米": 2331,
      "粉": 2332,
      "粤": 2333,
      "粵": 2334,
      "精": 2335,
      "糖": 2336,
      "系": 2337,
      "紂": 2338,
      "紅": 2339,
      "紋": 2340,
      "納": 2341,
      "純": 2342,
      "紙": 2343,
      "級": 2344,
      "素": 2345,
      "索": 2346,
      "紧": 2347,
      "細": 2348,
      "紹": 2349,
      "終": 2350,
      "経": 2351,
      "絞": 2352,
      "統": 2353,
      "經": 2354,
      "継": 2355,
      "続": 2356,
      "網": 2357,
      "総": 2358,
      "線": 2359,
      "縣": 2360,
      "繁": 2361,
      "織": 2362,
      "红": 2363,
      "约": 2364,
      "纽": 2365,
      "线": 2366,
      "细": 2367,
      "终": 2368,
      "绍": 2369,
      "经": 2370,
      "绝": 2371,
      "统": 2372,
      "绪": 2373,
      "维": 2374,
      "网": 2375,
      "罗": 2376,
      "罪": 2377,
      "置": 2378,
      "署": 2379,
      "羅": 2380,
      "美": 2381,
      "群": 2382,
      "義": 2383,
      "羲": 2384,
      "羽": 2385,
      "翁": 2386,
      "習": 2387,
      "翻": 2388,
      "耀": 2389,
      "老": 2390,
      "考": 2391,
      "者": 2392,
      "而": 2393,
      "耐": 2394,
      "耳": 2395,
      "耶": 2396,
      "联": 2397,
      "聖": 2398,
      "聞": 2399,
      "聼": 2400,
      "肉": 2401,
      "股": 2402,
      "育": 2403,
      "背": 2404,
      "胞": 2405,
      "胡": 2406,
      "能": 2407,
      "脑": 2408,
      "脖": 2409,
      "脚": 2410,
      "脱": 2411,
      "腔": 2412,
      "腹": 2413,
      "膚": 2414,
      "臂": 2415,
      "臓": 2416,
      "臣": 2417,
      "臨": 2418,
      "自": 2419,
      "至": 2420,
      "致": 2421,
      "臺": 2422,
      "興": 2423,
      "舊": 2424,
      "舞": 2425,
      "航": 2426,
      "舫": 2427,
      "般": 2428,
      "艮": 2429,
      "良": 2430,
      "色": 2431,
      "艳": 2432,
      "节": 2433,
      "芋": 2434,
      "芝": 2435,
      "芦": 2436,
      "花": 2437,
      "若": 2438,
      "英": 2439,
      "茂": 2440,
      "茜": 2441,
      "茨": 2442,
      "茶": 2443,
      "草": 2444,
      "荣": 2445,
      "荷": 2446,
      "莨": 2447,
      "莲": 2448,
      "获": 2449,
      "莹": 2450,
      "菜": 2451,
      "菩": 2452,
      "華": 2453,
      "萬": 2454,
      "葉": 2455,
      "董": 2456,
      "蒋": 2457,
      "蒸": 2458,
      "蓟": 2459,
      "蓮": 2460,
      "蔓": 2461,
      "蔚": 2462,
      "蔣": 2463,
      "蕭": 2464,
      "薊": 2465,
      "藍": 2466,
      "藏": 2467,
      "藕": 2468,
      "藤": 2469,
      "蘇": 2470,
      "虑": 2471,
      "號": 2472,
      "蛋": 2473,
      "螨": 2474,
      "螳": 2475,
      "血": 2476,
      "衆": 2477,
      "行": 2478,
      "術": 2479,
      "街": 2480,
      "衡": 2481,
      "表": 2482,
      "裂": 2483,
      "装": 2484,
      "裕": 2485,
      "製": 2486,
      "西": 2487,
      "要": 2488,
      "見": 2489,
      "覧": 2490,
      "親": 2491,
      "観": 2492,
      "见": 2493,
      "视": 2494,
      "角": 2495,
      "解": 2496,
      "言": 2497,
      "訃": 2498,
      "訊": 2499,
      "討": 2500,
      "訓": 2501,
      "記": 2502,
      "設": 2503,
      "許": 2504,
      "訳": 2505,
      "試": 2506,
      "詩": 2507,
      "詰": 2508,
      "話": 2509,
      "詳": 2510,
      "詹": 2511,
      "語": 2512,
      "說": 2513,
      "説": 2514,
      "読": 2515,
      "調": 2516,
      "談": 2517,
      "請": 2518,
      "論": 2519,
      "警": 2520,
      "譯": 2521,
      "護": 2522,
      "讃": 2523,
      "變": 2524,
      "计": 2525,
      "讨": 2526,
      "议": 2527,
      "讯": 2528,
      "许": 2529,
      "论": 2530,
      "讼": 2531,
      "设": 2532,
      "证": 2533,
      "评": 2534,
      "识": 2535,
      "诉": 2536,
      "试": 2537,
      "该": 2538,
      "详": 2539,
      "语": 2540,
      "说": 2541,
      "请": 2542,
      "调": 2543,
      "谈": 2544,
      "谋": 2545,
      "谢": 2546,
      "谷": 2547,
      "豆": 2548,
      "豊": 2549,
      "豐": 2550,
      "豫": 2551,
      "貌": 2552,
      "負": 2553,
      "財": 2554,
      "貢": 2555,
      "販": 2556,
      "貮": 2557,
      "貰": 2558,
      "貸": 2559,
      "費": 2560,
      "賀": 2561,
      "資": 2562,
      "賈": 2563,
      "賢": 2564,
      "贊": 2565,
      "贞": 2566,
      "货": 2567,
      "购": 2568,
      "贱": 2569,
      "贷": 2570,
      "资": 2571,
      "赌": 2572,
      "赖": 2573,
      "赛": 2574,
      "赤": 2575,
      "赵": 2576,
      "赶": 2577,
      "起": 2578,
      "超": 2579,
      "越": 2580,
      "足": 2581,
      "跆": 2582,
      "跋": 2583,
      "跨": 2584,
      "路": 2585,
      "蹟": 2586,
      "躇": 2587,
      "躊": 2588,
      "身": 2589,
      "車": 2590,
      "転": 2591,
      "較": 2592,
      "載": 2593,
      "輪": 2594,
      "车": 2595,
      "转": 2596,
      "载": 2597,
      "较": 2598,
      "辛": 2599,
      "辞": 2600,
      "辭": 2601,
      "辱": 2602,
      "農": 2603,
      "込": 2604,
      "达": 2605,
      "迅": 2606,
      "过": 2607,
      "迎": 2608,
      "近": 2609,
      "返": 2610,
      "这": 2611,
      "进": 2612,
      "述": 2613,
      "送": 2614,
      "适": 2615,
      "逃": 2616,
      "选": 2617,
      "透": 2618,
      "途": 2619,
      "通": 2620,
      "速": 2621,
      "造": 2622,
      "逢": 2623,
      "連": 2624,
      "逸": 2625,
      "遇": 2626,
      "運": 2627,
      "過": 2628,
      "道": 2629,
      "達": 2630,
      "遗": 2631,
      "遠": 2632,
      "適": 2633,
      "遷": 2634,
      "遽": 2635,
      "還": 2636,
      "邊": 2637,
      "邑": 2638,
      "那": 2639,
      "邱": 2640,
      "郎": 2641,
      "郑": 2642,
      "郝": 2643,
      "郡": 2644,
      "部": 2645,
      "郷": 2646,
      "都": 2647,
      "鄂": 2648,
      "鄭": 2649,
      "配": 2650,
      "酎": 2651,
      "酒": 2652,
      "采": 2653,
      "釉": 2654,
      "里": 2655,
      "重": 2656,
      "野": 2657,
      "量": 2658,
      "金": 2659,
      "釣": 2660,
      "鈴": 2661,
      "鉄": 2662,
      "鉋": 2663,
      "銀": 2664,
      "銭": 2665,
      "録": 2666,
      "鍋": 2667,
      "鎚": 2668,
      "鏡": 2669,
      "鐵": 2670,
      "针": 2671,
      "钟": 2672,
      "钢": 2673,
      "钦": 2674,
      "钧": 2675,
      "钱": 2676,
      "铁": 2677,
      "铭": 2678,
      "银": 2679,
      "销": 2680,
      "锈": 2681,
      "锋": 2682,
      "锦": 2683,
      "键": 2684,
      "長": 2685,
      "长": 2686,
      "門": 2687,
      "開": 2688,
      "間": 2689,
      "関": 2690,
      "閥": 2691,
      "關": 2692,
      "门": 2693,
      "问": 2694,
      "阪": 2695,
      "防": 2696,
      "阳": 2697,
      "阶": 2698,
      "阿": 2699,
      "陀": 2700,
      "际": 2701,
      "陈": 2702,
      "降": 2703,
      "限": 2704,
      "院": 2705,
      "除": 2706,
      "陰": 2707,
      "陳": 2708,
      "陵": 2709,
      "陶": 2710,
      "陽": 2711,
      "隆": 2712,
      "隊": 2713,
      "際": 2714,
      "难": 2715,
      "雄": 2716,
      "雙": 2717,
      "雛": 2718,
      "難": 2719,
      "雨": 2720,
      "雪": 2721,
      "雲": 2722,
      "雷": 2723,
      "電": 2724,
      "需": 2725,
      "霊": 2726,
      "霖": 2727,
      "霜": 2728,
      "露": 2729,
      "青": 2730,
      "静": 2731,
      "非": 2732,
      "面": 2733,
      "革": 2734,
      "靳": 2735,
      "韓": 2736,
      "音": 2737,
      "韻": 2738,
      "頂": 2739,
      "項": 2740,
      "順": 2741,
      "須": 2742,
      "頑": 2743,
      "領": 2744,
      "頭": 2745,
      "題": 2746,
      "顯": 2747,
      "页": 2748,
      "顾": 2749,
      "预": 2750,
      "颐": 2751,
      "颖": 2752,
      "题": 2753,
      "颜": 2754,
      "额": 2755,
      "風": 2756,
      "风": 2757,
      "飛": 2758,
      "食": 2759,
      "飲": 2760,
      "飼": 2761,
      "館": 2762,
      "馆": 2763,
      "香": 2764,
      "馬": 2765,
      "駄": 2766,
      "駅": 2767,
      "騙": 2768,
      "騜": 2769,
      "驗": 2770,
      "马": 2771,
      "验": 2772,
      "骨": 2773,
      "體": 2774,
      "高": 2775,
      "鬼": 2776,
      "鮨": 2777,
      "鮮": 2778,
      "鯨": 2779,
      "鱲": 2780,
      "鳩": 2781,
      "鵜": 2782,
      "鷹": 2783,
      "鸡": 2784,
      "鸭": 2785,
      "鸯": 2786,
      "鸳": 2787,
      "鹅": 2788,
      "麗": 2789,
      "麩": 2790,
      "黃": 2791,
      "黄": 2792,
      "黎": 2793,
      "黒": 2794,
      "點": 2795,
      "黨": 2796,
      "鼻": 2797,
      "齋": 2798,
      "龍": 2799,
      "龙": 2800,
      "겜": 2801,
      "경": 2802,
      "계": 2803,
      "고": 2804,
      "곡": 2805,
      "구": 2806,
      "국": 2807,
      "권": 2808,
      "글": 2809,
      "김": 2810,
      "뀌": 2811,
      "나": 2812,
      "녀": 2813,
      "년": 2814,
      "노": 2815,
      "누": 2816,
      "는": 2817,
      "니": 2818,
      "닌": 2819,
      "다": 2820,
      "단": 2821,
      "대": 2822,
      "도": 2823,
      "동": 2824,
      "드": 2825,
      "디": 2826,
      "딘": 2827,
      "딩": 2828,
      "라": 2829,
      "레": 2830,
      "려": 2831,
      "령": 2832,
      "로": 2833,
      "루": 2834,
      "르": 2835,
      "린": 2836,
      "마": 2837,
      "막": 2838,
      "맨": 2839,
      "면": 2840,
      "목": 2841,
      "무": 2842,
      "문": 2843,
      "미": 2844,
      "바": 2845,
      "백": 2846,
      "뱅": 2847,
      "번": 2848,
      "벌": 2849,
      "베": 2850,
      "변": 2851,
      "보": 2852,
      "블": 2853,
      "빅": 2854,
      "빌": 2855,
      "사": 2856,
      "산": 2857,
      "서": 2858,
      "선": 2859,
      "성": 2860,
      "세": 2861,
      "셀": 2862,
      "셔": 2863,
      "수": 2864,
      "스": 2865,
      "습": 2866,
      "승": 2867,
      "시": 2868,
      "신": 2869,
      "싱": 2870,
      "알": 2871,
      "압": 2872,
      "야": 2873,
      "양": 2874,
      "어": 2875,
      "었": 2876,
      "에": 2877,
      "영": 2878,
      "오": 2879,
      "요": 2880,
      "울": 2881,
      "웅": 2882,
      "워": 2883,
      "월": 2884,
      "웨": 2885,
      "위": 2886,
      "유": 2887,
      "율": 2888,
      "으": 2889,
      "을": 2890,
      "읍": 2891,
      "이": 2892,
      "인": 2893,
      "일": 2894,
      "전": 2895,
      "정": 2896,
      "제": 2897,
      "조": 2898,
      "종": 2899,
      "주": 2900,
      "지": 2901,
      "천": 2902,
      "체": 2903,
      "충": 2904,
      "치": 2905,
      "클": 2906,
      "키": 2907,
      "태": 2908,
      "터": 2909,
      "턴": 2910,
      "퇴": 2911,
      "트": 2912,
      "티": 2913,
      "퍼": 2914,
      "피": 2915,
      "한": 2916,
      "호": 2917,
      "": 2918,
      "": 2919,
      "": 2920,
      "": 2921,
      "": 2922,
      "": 2923,
      "": 2924,
      "": 2925,
      "": 2926,
      "": 2927,
      "": 2928,
      "": 2929,
