{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<mask>": 2,
      "<s>": 3,
      "</s>": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "^": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "{": 85,
      "}": 86,
      "~": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "¯": 131,
      "°": 132,
      "±": 133,
      "²": 134,
      "³": 135,
      "´": 136,
      "µ": 137,
      "¶": 138,
      "·": 139,
      "¸": 140,
      "¹": 141,
      "º": 142,
      "»": 143,
      "¼": 144,
      "½": 145,
      "¾": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ê": 158,
      "Ë": 159,
      "Ì": 160,
      "Í": 161,
      "Î": 162,
      "Ï": 163,
      "Ð": 164,
      "Ñ": 165,
      "Ò": 166,
      "Ó": 167,
      "Ô": 168,
      "Õ": 169,
      "Ö": 170,
      "×": 171,
      "Ø": 172,
      "Ù": 173,
      "Ú": 174,
      "Û": 175,
      "Ü": 176,
      "Ý": 177,
      "Þ": 178,
      "ß": 179,
      "à": 180,
      "á": 181,
      "â": 182,
      "ã": 183,
      "ä": 184,
      "å": 185,
      "æ": 186,
      "ç": 187,
      "è": 188,
      "é": 189,
      "ê": 190,
      "ë": 191,
      "ì": 192,
      "í": 193,
      "î": 194,
      "ï": 195,
      "ð": 196,
      "ñ": 197,
      "ò": 198,
      "ó": 199,
      "ô": 200,
      "õ": 201,
      "ö": 202,
      "÷": 203,
      "ø": 204,
      "ù": 205,
      "ú": 206,
      "û": 207,
      "ü": 208,
      "ý": 209,
      "þ": 210,
      "ÿ": 211,
      "Ā": 212,
      "ā": 213,
      "Ă": 214,
      "ă": 215,
      "Ą": 216,
      "ą": 217,
      "Ć": 218,
      "ć": 219,
      "Ĉ": 220,
      "ĉ": 221,
      "ċ": 222,
      "Č": 223,
      "č": 224,
      "Ď": 225,
      "ď": 226,
      "Đ": 227,
      "đ": 228,
      "Ē": 229,
      "ē": 230,
      "ĕ": 231,
      "Ė": 232,
      "ė": 233,
      "Ę": 234,
      "ę": 235,
      "Ě": 236,
      "ě": 237,
      "ĝ": 238,
      "Ğ": 239,
      "ğ": 240,
      "Ġ": 241,
      "ġ": 242,
      "ģ": 243,
      "ĥ": 244,
      "Ħ": 245,
      "ħ": 246,
      "ĩ": 247,
      "Ī": 248,
      "ī": 249,
      "Į": 250,
      "į": 251,
      "İ": 252,
      "ı": 253,
      "Ĳ": 254,
      "ĵ": 255,
      "Ķ": 256,
      "ķ": 257,
      "ĸ": 258,
      "Ĺ": 259,
      "ĺ": 260,
      "Ļ": 261,
      "ļ": 262,
      "Ľ": 263,
      "ľ": 264,
      "Ŀ": 265,
      "Ł": 266,
      "ł": 267,
      "Ń": 268,
      "ń": 269,
      "Ņ": 270,
      "ņ": 271,
      "Ň": 272,
      "ň": 273,
      "ŋ": 274,
      "Ō": 275,
      "ō": 276,
      "ŏ": 277,
      "Ő": 278,
      "ő": 279,
      "Œ": 280,
      "œ": 281,
      "Ŕ": 282,
      "ŕ": 283,
      "Ř": 284,
      "ř": 285,
      "Ś": 286,
      "ś": 287,
      "Ŝ": 288,
      "ŝ": 289,
      "Ş": 290,
      "ş": 291,
      "Š": 292,
      "š": 293,
      "Ţ": 294,
      "ţ": 295,
      "Ť": 296,
      "ť": 297,
      "ũ": 298,
      "Ū": 299,
      "ū": 300,
      "ŭ": 301,
      "Ů": 302,
      "ů": 303,
      "Ű": 304,
      "ű": 305,
      "ų": 306,
      "ŵ": 307,
      "ŷ": 308,
      "Ÿ": 309,
      "Ź": 310,
      "ź": 311,
      "Ż": 312,
      "ż": 313,
      "Ž": 314,
      "ž": 315,
      "ſ": 316,
      "Ƒ": 317,
      "ƒ": 318,
      "Ɠ": 319,
      "Ɩ": 320,
      "Ƙ": 321,
      "ƛ": 322,
      "Ɲ": 323,
      "Ơ": 324,
      "ơ": 325,
      "Ʀ": 326,
      "Ƭ": 327,
      "ư": 328,
      "ǎ": 329,
      "ǐ": 330,
      "ǒ": 331,
      "ǔ": 332,
      "ǘ": 333,
      "ǜ": 334,
      "ǝ": 335,
      "ǣ": 336,
      "ǵ": 337,
      "Ǻ": 338,
      "ș": 339,
      "ț": 340,
      "Ȥ": 341,
      "Ȼ": 342,
      "ɐ": 343,
      "ɑ": 344,
      "ɒ": 345,
      "ɔ": 346,
      "ɕ": 347,
      "ə": 348,
      "ɛ": 349,
      "ɜ": 350,
      "ɡ": 351,
      "ɢ": 352,
      "ɪ": 353,
      "ɫ": 354,
      "ɯ": 355,
      "ɲ": 356,
      "ɹ": 357,
      "ɾ": 358,
      "ʀ": 359,
      "ʁ": 360,
      "ʃ": 361,
      "ʊ": 362,
      "ʌ": 363,
      "ʎ": 364,
      "ʐ": 365,
      "ʒ": 366,
      "ʔ": 367,
      "ʚ": 368,
      "ʤ": 369,
      "ʦ": 370,
      "ʰ": 371,
      "ʲ": 372,
      "ʺ": 373,
      "ʼ": 374,
      "ʾ": 375,
      "ʿ": 376,
      "ˁ": 377,
      "ˆ": 378,
      "ˇ": 379,
      "ˈ": 380,
      "ˌ": 381,
      "ː": 382,
      "˘": 383,
      "˙": 384,
      "˚": 385,
      "˛": 386,
      "˜": 387,
      "˝": 388,
      "ˡ": 389,
      "̀": 390,
      "́": 391,
      "̃": 392,
      "̆": 393,
      "̇": 394,
      "̈": 395,
      "̍": 396,
      "̤": 397,
      "̯": 398,
      "̶": 399,
      "͡": 400,
      ";": 401,
      "΄": 402,
      "Ά": 403,
      "Έ": 404,
      "Ό": 405,
      "Ώ": 406,
      "ΐ": 407,
      "Α": 408,
      "Β": 409,
      "Γ": 410,
      "Δ": 411,
      "Ε": 412,
      "Ζ": 413,
      "Η": 414,
      "Θ": 415,
      "Ι": 416,
      "Κ": 417,
      "Λ": 418,
      "Μ": 419,
      "Ν": 420,
      "Ο": 421,
      "Π": 422,
      "Ρ": 423,
      "Σ": 424,
      "Τ": 425,
      "Υ": 426,
      "Φ": 427,
      "Χ": 428,
      "Ω": 429,
      "ά": 430,
      "έ": 431,
      "ή": 432,
      "ί": 433,
      "α": 434,
      "β": 435,
      "γ": 436,
      "δ": 437,
      "ε": 438,
      "ζ": 439,
      "η": 440,
      "θ": 441,
      "ι": 442,
      "κ": 443,
      "λ": 444,
      "μ": 445,
      "ν": 446,
      "ξ": 447,
      "ο": 448,
      "π": 449,
      "ρ": 450,
      "ς": 451,
      "σ": 452,
      "τ": 453,
      "υ": 454,
      "φ": 455,
      "χ": 456,
      "ψ": 457,
      "ω": 458,
      "ϊ": 459,
      "ϋ": 460,
      "ό": 461,
      "ύ": 462,
      "ώ": 463,
      "Ё": 464,
      "Ђ": 465,
      "Ѓ": 466,
      "Є": 467,
      "Ѕ": 468,
      "І": 469,
      "Ї": 470,
      "Ј": 471,
      "Љ": 472,
      "Њ": 473,
      "Ћ": 474,
      "Ќ": 475,
      "Ў": 476,
      "Џ": 477,
      "А": 478,
      "Б": 479,
      "В": 480,
      "Г": 481,
      "Д": 482,
      "Е": 483,
      "Ж": 484,
      "З": 485,
      "И": 486,
      "Й": 487,
      "К": 488,
      "Л": 489,
      "М": 490,
      "Н": 491,
      "О": 492,
      "П": 493,
      "Р": 494,
      "С": 495,
      "Т": 496,
      "У": 497,
      "Ф": 498,
      "Х": 499,
      "Ц": 500,
      "Ч": 501,
      "Ш": 502,
      "Щ": 503,
      "Ъ": 504,
      "Ы": 505,
      "Ь": 506,
      "Э": 507,
      "Ю": 508,
      "Я": 509,
      "а": 510,
      "б": 511,
      "в": 512,
      "г": 513,
      "д": 514,
      "е": 515,
      "ж": 516,
      "з": 517,
      "и": 518,
      "й": 519,
      "к": 520,
      "л": 521,
      "м": 522,
      "н": 523,
      "о": 524,
      "п": 525,
      "р": 526,
      "с": 527,
      "т": 528,
      "у": 529,
      "ф": 530,
      "х": 531,
      "ц": 532,
      "ч": 533,
      "ш": 534,
      "щ": 535,
      "ъ": 536,
      "ы": 537,
      "ь": 538,
      "э": 539,
      "ю": 540,
      "я": 541,
      "ё": 542,
      "ђ": 543,
      "ѓ": 544,
      "є": 545,
      "ѕ": 546,
      "і": 547,
      "ї": 548,
      "ј": 549,
      "љ": 550,
      "њ": 551,
      "ћ": 552,
      "ќ": 553,
      "ў": 554,
      "џ": 555,
      "Ґ": 556,
      "ґ": 557,
      "ғ": 558,
      "ҙ": 559,
      "қ": 560,
      "Ҡ": 561,
      "ҡ": 562,
      "ң": 563,
      "ү": 564,
      "ұ": 565,
      "Ҳ": 566,
      "ҳ": 567,
      "һ": 568,
      "ә": 569,
      "ө": 570,
      "ְ": 571,
      "ֲ": 572,
      "ֳ": 573,
      "ִ": 574,
      "ֶ": 575,
      "ַ": 576,
      "ָ": 577,
      "ֹ": 578,
      "ּ": 579,
      "ֿ": 580,
      "ׁ": 581,
      "א": 582,
      "ב": 583,
      "ג": 584,
      "ד": 585,
      "ה": 586,
      "ו": 587,
      "ז": 588,
      "ח": 589,
      "ט": 590,
      "י": 591,
      "כ": 592,
      "ל": 593,
      "ם": 594,
      "מ": 595,
      "ן": 596,
      "נ": 597,
      "ס": 598,
      "ע": 599,
      "פ": 600,
      "ץ": 601,
      "צ": 602,
      "ק": 603,
      "ר": 604,
      "ש": 605,
      "ת": 606,
      "،": 607,
      "ؒ": 608,
      "؛": 609,
      "ء": 610,
      "آ": 611,
      "أ": 612,
      "ؤ": 613,
      "إ": 614,
      "ئ": 615,
      "ا": 616,
      "ب": 617,
      "ة": 618,
      "ت": 619,
      "ث": 620,
      "ج": 621,
      "ح": 622,
      "خ": 623,
      "د": 624,
      "ذ": 625,
      "ر": 626,
      "ز": 627,
      "س": 628,
      "ش": 629,
      "ص": 630,
      "ض": 631,
      "ط": 632,
      "ظ": 633,
      "ع": 634,
      "غ": 635,
      "ـ": 636,
      "ف": 637,
      "ق": 638,
      "ك": 639,
      "ل": 640,
      "م": 641,
      "ن": 642,
      "ه": 643,
      "و": 644,
      "ى": 645,
      "ي": 646,
      "ً": 647,
      "ٌ": 648,
      "َ": 649,
      "ُ": 650,
      "ِ": 651,
      "ّ": 652,
      "ْ": 653,
      "ٲ": 654,
      "ټ": 655,
      "پ": 656,
      "ځ": 657,
      "ڠ": 658,
      "ک": 659,
      "ڬ": 660,
      "ڭ": 661,
      "گ": 662,
      "ھ": 663,
      "ۆ": 664,
      "ۇ": 665,
      "ی": 666,
      "ې": 667,
      "۞": 668,
      "۩": 669,
      "۰": 670,
      "۱": 671,
      "۲": 672,
      "۳": 673,
      "۴": 674,
      "۵": 675,
      "۶": 676,
      "۷": 677,
      "۸": 678,
      "۹": 679,
      "ߖ": 680,
      "߮": 681,
      "ं": 682,
      "अ": 683,
      "आ": 684,
      "ई": 685,
      "उ": 686,
      "क": 687,
      "ग": 688,
      "च": 689,
      "छ": 690,
      "ज": 691,
      "ञ": 692,
      "ट": 693,
      "ड": 694,
      "ढ": 695,
      "ण": 696,
      "त": 697,
      "थ": 698,
      "द": 699,
      "ध": 700,
      "न": 701,
      "प": 702,
      "ब": 703,
      "भ": 704,
      "म": 705,
      "य": 706,
      "र": 707,
      "ल": 708,
      "व": 709,
      "श": 710,
      "स": 711,
      "ह": 712,
      "़": 713,
      "ा": 714,
      "ि": 715,
      "ी": 716,
      "ु": 717,
      "ृ": 718,
      "े": 719,
      "ॉ": 720,
      "ो": 721,
      "्": 722,
      "ॐ": 723,
      "ॡ": 724,
      "०": 725,
      "१": 726,
      "५": 727,
      "९": 728,
      "ং": 729,
      "ই": 730,
      "ক": 731,
      "গ": 732,
      "ঙ": 733,
      "চ": 734,
      "ট": 735,
      "ত": 736,
      "ন": 737,
      "প": 738,
      "ব": 739,
      "ম": 740,
      "য": 741,
      "র": 742,
      "ল": 743,
      "শ": 744,
      "হ": 745,
      "়": 746,
      "া": 747,
      "ি": 748,
      "ু": 749,
      "ো": 750,
      "্": 751,
      "ৰ": 752,
      "ਗ": 753,
      "ਚ": 754,
      "ਡ": 755,
      "ਹ": 756,
      "ੀ": 757,
      "੍": 758,
      "ੜ": 759,
      "ੰ": 760,
      "க": 761,
      "ச": 762,
      "ட": 763,
      "த": 764,
      "ன": 765,
      "ப": 766,
      "ம": 767,
      "ய": 768,
      "ர": 769,
      "ு": 770,
      "ூ": 771,
      "ெ": 772,
      "ை": 773,
      "ோ": 774,
      "்": 775,
      "ం": 776,
      "ఆ": 777,
      "ద": 778,
      "ధ": 779,
      "ప": 780,
      "ర": 781,
      "శ": 782,
      "ె": 783,
      "్": 784,
      "ౕ": 785,
      "ಐ": 786,
      "ಯ": 787,
      "ರ": 788,
      "ವ": 789,
      "ಶ": 790,
      "ಾ": 791,
      "ೆ": 792,
      "್": 793,
      "ೖ": 794,
      "ക": 795,
      "ദ": 796,
      "പ": 797,
      "ല": 798,
      "വ": 799,
      "ഷ": 800,
      "ീ": 801,
      "്": 802,
      "න": 803,
      "ම": 804,
      "ර": 805,
      "ව": 806,
      "හ": 807,
      "ු": 808,
      "ก": 809,
      "ข": 810,
      "ค": 811,
      "ฆ": 812,
      "ง": 813,
      "จ": 814,
      "ฉ": 815,
      "ช": 816,
      "ซ": 817,
      "ญ": 818,
      "ฎ": 819,
      "ฐ": 820,
      "ฒ": 821,
      "ณ": 822,
      "ด": 823,
      "ต": 824,
      "ถ": 825,
      "ท": 826,
      "ธ": 827,
      "น": 828,
      "บ": 829,
      "ป": 830,
      "ผ": 831,
      "ฝ": 832,
      "พ": 833,
      "ฟ": 834,
      "ภ": 835,
      "ม": 836,
      "ย": 837,
      "ร": 838,
      "ฤ": 839,
      "ล": 840,
      "ว": 841,
      "ศ": 842,
      "ษ": 843,
      "ส": 844,
      "ห": 845,
      "อ": 846,
      "ฮ": 847,
      "ฯ": 848,
      "ะ": 849,
      "ั": 850,
      "า": 851,
      "ำ": 852,
      "ิ": 853,
      "ี": 854,
      "ึ": 855,
      "ื": 856,
      "ุ": 857,
      "ู": 858,
      "฿": 859,
      "เ": 860,
      "แ": 861,
      "โ": 862,
      "ใ": 863,
      "ไ": 864,
      "ๆ": 865,
      "็": 866,
      "่": 867,
      "้": 868,
      "๊": 869,
      "์": 870,
      "๑": 871,
      "ຄ": 872,
      "ງ": 873,
      "ດ": 874,
      "ຖ": 875,
      "ນ": 876,
      "ມ": 877,
      "ວ": 878,
      "ັ": 879,
      "ຸ": 880,
      "་": 881,
      "ད": 882,
      "བ": 883,
      "ོ": 884,
      "ა": 885,
      "ბ": 886,
      "გ": 887,
      "დ": 888,
      "ე": 889,
      "ვ": 890,
      "თ": 891,
      "ი": 892,
      "კ": 893,
      "ლ": 894,
      "მ": 895,
      "ნ": 896,
      "ო": 897,
      "პ": 898,
      "რ": 899,
      "ს": 900,
      "ტ": 901,
      "უ": 902,
      "ქ": 903,
      "ღ": 904,
      "შ": 905,
      "ც": 906,
      "ხ": 907,
      "ህ": 908,
      "ሊ": 909,
      "ል": 910,
      "ሕ": 911,
      "መ": 912,
      "ም": 913,
      "ረ": 914,
      "ራ": 915,
      "ር": 916,
      "ሰ": 917,
      "ስ": 918,
      "ሻ": 919,
      "ቀ": 920,
      "ቐ": 921,
      "በ": 922,
      "ቢ": 923,
      "ባ": 924,
      "ተ": 925,
      "ት": 926,
      "ቶ": 927,
      "ን": 928,
      "አ": 929,
      "ኣ": 930,
      "ኤ": 931,
      "እ": 932,
      "ኦ": 933,
      "ክ": 934,
      "ዋ": 935,
      "ው": 936,
      "ዓ": 937,
      "የ": 938,
      "ይ": 939,
      "ዲ": 940,
      "ድ": 941,
      "ገ": 942,
      "ጨ": 943,
      "ጽ": 944,
      "ፈ": 945,
      "፣": 946,
      "ḍ": 947,
      "Ḥ": 948,
      "ḥ": 949,
      "ḫ": 950,
      "ḷ": 951,
      "ḿ": 952,
      "ṃ": 953,
      "ṅ": 954,
      "ṇ": 955,
      "ṉ": 956,
      "ṛ": 957,
      "ṣ": 958,
      "Ṭ": 959,
      "ṭ": 960,
      "Ṯ": 961,
      "ṳ": 962,
      "ẋ": 963,
      "ạ": 964,
      "ả": 965,
      "ấ": 966,
      "ầ": 967,
      "ẩ": 968,
      "ậ": 969,
      "ắ": 970,
      "Ẳ": 971,
      "ẵ": 972,
      "ẻ": 973,
      "ẽ": 974,
      "ế": 975,
      "ề": 976,
      "ể": 977,
      "ễ": 978,
      "ệ": 979,
      "ọ": 980,
      "ỏ": 981,
      "ố": 982,
      "ồ": 983,
      "ổ": 984,
      "ộ": 985,
      "ớ": 986,
      "ờ": 987,
      "ở": 988,
      "ợ": 989,
      "ụ": 990,
      "ủ": 991,
      "ứ": 992,
      "ừ": 993,
      "ử": 994,
      "ữ": 995,
      "ự": 996,
      "ỳ": 997,
      "ỹ": 998,
      "ἀ": 999,
      "ἄ": 1000,
      "ἅ": 1001,
      "ἔ": 1002,
      "Ἥ": 1003,
      "ἰ": 1004,
      "ὁ": 1005,
      "ὄ": 1006,
      "ά": 1007,
      "ὶ": 1008,
      "ὺ": 1009,
      "ῆ": 1010,
      "ῑ": 1011,
      "ῥ": 1012,
      "ῦ": 1013,
      "​": 1014,
      "‌": 1015,
      "‎": 1016,
      "‏": 1017,
      "‐": 1018,
      "‑": 1019,
      "‒": 1020,
      "–": 1021,
      "—": 1022,
      "―": 1023,
      "‘": 1024,
      "’": 1025,
      "‚": 1026,
      "‛": 1027,
      "“": 1028,
      "”": 1029,
      "„": 1030,
      "‟": 1031,
      "†": 1032,
      "‡": 1033,
      "•": 1034,
      "…": 1035,
      "‬": 1036,
      "‭": 1037,
      "‰": 1038,
      "′": 1039,
      "″": 1040,
      "‹": 1041,
      "›": 1042,
      "※": 1043,
      "‼": 1044,
      "⁄": 1045,
      "ⁿ": 1046,
      "₂": 1047,
      "₤": 1048,
      "₩": 1049,
      "₪": 1050,
      "€": 1051,
      "₴": 1052,
      "℃": 1053,
      "ℓ": 1054,
      "№": 1055,
      "™": 1056,
      "Ω": 1057,
      "⅛": 1058,
      "⅞": 1059,
      "Ⅱ": 1060,
      "←": 1061,
      "↑": 1062,
      "→": 1063,
      "↓": 1064,
      "↔": 1065,
      "⇒": 1066,
      "⇗": 1067,
      "⇢": 1068,
      "∀": 1069,
      "∈": 1070,
      "∑": 1071,
      "−": 1072,
      "∙": 1073,
      "√": 1074,
      "∞": 1075,
      "∫": 1076,
      "∴": 1077,
      "∶": 1078,
      "≈": 1079,
      "≠": 1080,
      "≤": 1081,
      "≥": 1082,
      "≪": 1083,
      "≫": 1084,
      "⋅": 1085,
      "⌃": 1086,
      "⌘": 1087,
      "①": 1088,
      "②": 1089,
      "③": 1090,
      "─": 1091,
      "│": 1092,
      "╚": 1093,
      "╞": 1094,
      "╩": 1095,
      "█": 1096,
      "░": 1097,
      "■": 1098,
      "□": 1099,
      "▪": 1100,
      "▲": 1101,
      "△": 1102,
      "▸": 1103,
      "►": 1104,
      "▼": 1105,
      "◆": 1106,
      "◇": 1107,
      "◈": 1108,
      "◊": 1109,
      "○": 1110,
      "◎": 1111,
      "●": 1112,
      "◙": 1113,
      "◦": 1114,
      "★": 1115,
      "☆": 1116,
      "☎": 1117,
      "☏": 1118,
      "☑": 1119,
      "☺": 1120,
      "☻": 1121,
      "☼": 1122,
      "♀": 1123,
      "♂": 1124,
      "♠": 1125,
      "♣": 1126,
      "♥": 1127,
      "♦": 1128,
      "♪": 1129,
      "♫": 1130,
      "✿": 1131,
      "➔": 1132,
      "➚": 1133,
      "➟": 1134,
      "➲": 1135,
      "Ⰶ": 1136,
      "ⲉ": 1137,
      "ⲟ": 1138,
      "Ⲡ": 1139,
      "ⲣ": 1140,
      "ⲩ": 1141,
      "、": 1142,
      "。": 1143,
      "々": 1144,
      "《": 1145,
      "》": 1146,
      "「": 1147,
      "」": 1148,
      "『": 1149,
      "』": 1150,
      "【": 1151,
      "】": 1152,
      "〔": 1153,
      "〕": 1154,
      "〜": 1155,
      "あ": 1156,
      "ぃ": 1157,
      "い": 1158,
      "う": 1159,
      "え": 1160,
      "お": 1161,
      "か": 1162,
      "が": 1163,
      "き": 1164,
      "ぎ": 1165,
      "く": 1166,
      "ぐ": 1167,
      "け": 1168,
      "げ": 1169,
      "こ": 1170,
      "ご": 1171,
      "さ": 1172,
      "ざ": 1173,
      "し": 1174,
      "じ": 1175,
      "す": 1176,
      "ず": 1177,
      "せ": 1178,
      "そ": 1179,
      "ぞ": 1180,
      "た": 1181,
      "だ": 1182,
      "ち": 1183,
      "ぢ": 1184,
      "っ": 1185,
      "つ": 1186,
      "づ": 1187,
      "て": 1188,
      "で": 1189,
      "と": 1190,
      "ど": 1191,
      "な": 1192,
      "に": 1193,
      "ね": 1194,
      "の": 1195,
      "は": 1196,
      "ば": 1197,
      "び": 1198,
      "ふ": 1199,
      "ぶ": 1200,
      "ぷ": 1201,
      "へ": 1202,
      "ま": 1203,
      "み": 1204,
      "む": 1205,
      "め": 1206,
      "も": 1207,
      "や": 1208,
      "ょ": 1209,
      "よ": 1210,
      "ら": 1211,
      "り": 1212,
      "る": 1213,
      "れ": 1214,
      "ろ": 1215,
      "わ": 1216,
      "を": 1217,
      "ん": 1218,
      "゛": 1219,
      "゜": 1220,
      "ア": 1221,
      "ィ": 1222,
      "イ": 1223,
      "ゥ": 1224,
      "ウ": 1225,
      "ェ": 1226,
      "エ": 1227,
      "オ": 1228,
      "カ": 1229,
      "キ": 1230,
      "ク": 1231,
      "グ": 1232,
      "ケ": 1233,
      "ゲ": 1234,
      "コ": 1235,
      "ゴ": 1236,
      "サ": 1237,
      "ザ": 1238,
      "シ": 1239,
      "ジ": 1240,
      "ス": 1241,
      "ズ": 1242,
      "セ": 1243,
      "ソ": 1244,
      "タ": 1245,
      "ダ": 1246,
      "チ": 1247,
      "ッ": 1248,
      "ツ": 1249,
      "テ": 1250,
      "デ": 1251,
      "ト": 1252,
      "ド": 1253,
      "ナ": 1254,
      "ニ": 1255,
      "ヌ": 1256,
      "ネ": 1257,
      "ハ": 1258,
      "バ": 1259,
      "パ": 1260,
      "ヒ": 1261,
      "ビ": 1262,
      "フ": 1263,
      "ブ": 1264,
      "プ": 1265,
      "ベ": 1266,
      "ペ": 1267,
      "ホ": 1268,
      "ボ": 1269,
      "マ": 1270,
      "ミ": 1271,
      "ム": 1272,
      "メ": 1273,
      "ュ": 1274,
      "ユ": 1275,
      "ヨ": 1276,
      "ラ": 1277,
      "リ": 1278,
      "ル": 1279,
      "レ": 1280,
      "ロ": 1281,
      "ワ": 1282,
      "ン": 1283,
      "・": 1284,
      "ー": 1285,
      "ㄅ": 1286,
      "ㄆ": 1287,
      "ㄇ": 1288,
      "ㄈ": 1289,
      "ㄤ": 1290,
      "ㄧ": 1291,
      "ㅓ": 1292,
      "ㅔ": 1293,
      "ㅕ": 1294,
      "ㅖ": 1295,
      "ㅡ": 1296,
      "ㅣ": 1297,
      "㎡": 1298,
      "䟩": 1299,
      "一": 1300,
      "七": 1301,
      "万": 1302,
      "三": 1303,
      "上": 1304,
      "下": 1305,
      "不": 1306,
      "丘": 1307,
      "东": 1308,
      "两": 1309,
      "丨": 1310,
      "个": 1311,
      "中": 1312,
      "丸": 1313,
      "丹": 1314,
      "为": 1315,
      "主": 1316,
      "丼": 1317,
      "丽": 1318,
      "举": 1319,
      "久": 1320,
      "义": 1321,
      "之": 1322,
      "乌": 1323,
      "乎": 1324,
      "乏": 1325,
      "乐": 1326,
      "乗": 1327,
      "乙": 1328,
      "九": 1329,
      "习": 1330,
      "书": 1331,
      "了": 1332,
      "事": 1333,
      "二": 1334,
      "于": 1335,
      "云": 1336,
      "互": 1337,
      "五": 1338,
      "井": 1339,
      "亚": 1340,
      "些": 1341,
      "亞": 1342,
      "交": 1343,
      "产": 1344,
      "亨": 1345,
      "京": 1346,
      "人": 1347,
      "什": 1348,
      "仁": 1349,
      "今": 1350,
      "从": 1351,
      "付": 1352,
      "代": 1353,
      "以": 1354,
      "仪": 1355,
      "仮": 1356,
      "仲": 1357,
      "件": 1358,
      "价": 1359,
      "伊": 1360,
      "伎": 1361,
      "伏": 1362,
      "休": 1363,
      "会": 1364,
      "伝": 1365,
      "伦": 1366,
      "伯": 1367,
      "伴": 1368,
      "伸": 1369,
      "但": 1370,
      "住": 1371,
      "佐": 1372,
      "佑": 1373,
      "体": 1374,
      "何": 1375,
      "佗": 1376,
      "余": 1377,
      "作": 1378,
      "你": 1379,
      "佰": 1380,
      "侍": 1381,
      "依": 1382,
      "便": 1383,
      "俊": 1384,
      "保": 1385,
      "信": 1386,
      "修": 1387,
      "倉": 1388,
      "倍": 1389,
      "倒": 1390,
      "做": 1391,
      "健": 1392,
      "储": 1393,
      "傷": 1394,
      "働": 1395,
      "像": 1396,
      "儀": 1397,
      "儉": 1398,
      "元": 1399,
      "光": 1400,
      "克": 1401,
      "免": 1402,
      "入": 1403,
      "全": 1404,
      "八": 1405,
      "公": 1406,
      "六": 1407,
      "共": 1408,
      "兵": 1409,
      "其": 1410,
      "内": 1411,
      "円": 1412,
      "册": 1413,
      "写": 1414,
      "冤": 1415,
      "决": 1416,
      "况": 1417,
      "凄": 1418,
      "几": 1419,
      "凶": 1420,
      "出": 1421,
      "函": 1422,
      "刀": 1423,
      "分": 1424,
      "切": 1425,
      "列": 1426,
      "刘": 1427,
      "则": 1428,
      "刚": 1429,
      "別": 1430,
      "刨": 1431,
      "利": 1432,
      "别": 1433,
      "到": 1434,
      "則": 1435,
      "前": 1436,
      "剑": 1437,
      "剣": 1438,
      "剥": 1439,
      "副": 1440,
      "創": 1441,
      "力": 1442,
      "功": 1443,
      "加": 1444,
      "务": 1445,
      "动": 1446,
      "助": 1447,
      "势": 1448,
      "動": 1449,
      "勢": 1450,
      "勧": 1451,
      "勿": 1452,
      "包": 1453,
      "化": 1454,
      "北": 1455,
      "匠": 1456,
      "匹": 1457,
      "区": 1458,
      "医": 1459,
      "匿": 1460,
      "區": 1461,
      "十": 1462,
      "千": 1463,
      "华": 1464,
      "卓": 1465,
      "单": 1466,
      "南": 1467,
      "博": 1468,
      "卡": 1469,
      "危": 1470,
      "却": 1471,
      "厂": 1472,
      "原": 1473,
      "去": 1474,
      "县": 1475,
      "参": 1476,
      "參": 1477,
      "及": 1478,
      "友": 1479,
      "反": 1480,
      "发": 1481,
      "取": 1482,
      "受": 1483,
      "变": 1484,
      "口": 1485,
      "只": 1486,
      "叫": 1487,
      "召": 1488,
      "可": 1489,
      "台": 1490,
      "史": 1491,
      "号": 1492,
      "司": 1493,
      "吃": 1494,
      "合": 1495,
      "吉": 1496,
      "吊": 1497,
      "同": 1498,
      "名": 1499,
      "后": 1500,
      "向": 1501,
      "吗": 1502,
      "君": 1503,
      "否": 1504,
      "吧": 1505,
      "听": 1506,
      "吳": 1507,
      "吴": 1508,
      "吸": 1509,
      "吹": 1510,
      "吾": 1511,
      "呀": 1512,
      "呆": 1513,
      "呉": 1514,
      "告": 1515,
      "呑": 1516,
      "员": 1517,
      "周": 1518,
      "味": 1519,
      "呼": 1520,
      "咆": 1521,
      "和": 1522,
      "咬": 1523,
      "哈": 1524,
      "員": 1525,
      "哮": 1526,
      "哲": 1527,
      "唐": 1528,
      "售": 1529,
      "唸": 1530,
      "商": 1531,
      "啤": 1532,
      "啦": 1533,
      "喀": 1534,
      "喜": 1535,
      "嗣": 1536,
      "嘉": 1537,
      "嘛": 1538,
      "器": 1539,
      "四": 1540,
      "回": 1541,
      "因": 1542,
      "団": 1543,
      "囧": 1544,
      "园": 1545,
      "固": 1546,
      "国": 1547,
      "图": 1548,
      "圆": 1549,
      "國": 1550,
      "圏": 1551,
      "土": 1552,
      "在": 1553,
      "地": 1554,
      "圳": 1555,
      "场": 1556,
      "坊": 1557,
      "坐": 1558,
      "垣": 1559,
      "城": 1560,
      "埔": 1561,
      "堂": 1562,
      "堆": 1563,
      "報": 1564,
      "場": 1565,
      "塔": 1566,
      "塾": 1567,
      "墟": 1568,
      "墩": 1569,
      "壊": 1570,
      "士": 1571,
      "壮": 1572,
      "売": 1573,
      "壳": 1574,
      "处": 1575,
      "変": 1576,
      "夏": 1577,
      "夕": 1578,
      "外": 1579,
      "多": 1580,
      "夢": 1581,
      "大": 1582,
      "天": 1583,
      "太": 1584,
      "央": 1585,
      "头": 1586,
      "夷": 1587,
      "夹": 1588,
      "奄": 1589,
      "奉": 1590,
      "套": 1591,
      "奘": 1592,
      "奥": 1593,
      "女": 1594,
      "好": 1595,
      "如": 1596,
      "妻": 1597,
      "始": 1598,
      "委": 1599,
      "娃": 1600,
      "娄": 1601,
      "娥": 1602,
      "娱": 1603,
      "婁": 1604,
      "媛": 1605,
      "子": 1606,
      "字": 1607,
      "存": 1608,
      "学": 1609,
      "孴": 1610,
      "宁": 1611,
      "宇": 1612,
      "安": 1613,
      "宋": 1614,
      "宗": 1615,
      "官": 1616,
      "定": 1617,
      "宜": 1618,
      "宝": 1619,
      "实": 1620,
      "実": 1621,
      "客": 1622,
      "宣": 1623,
      "宮": 1624,
      "宰": 1625,
      "家": 1626,
      "容": 1627,
      "宿": 1628,
      "富": 1629,
      "寤": 1630,
      "實": 1631,
      "寧": 1632,
      "寨": 1633,
      "寶": 1634,
      "寸": 1635,
      "对": 1636,
      "寺": 1637,
      "寿": 1638,
      "専": 1639,
      "将": 1640,
      "小": 1641,
      "少": 1642,
      "尔": 1643,
      "尘": 1644,
      "就": 1645,
      "尾": 1646,
      "局": 1647,
      "屄": 1648,
      "居": 1649,
      "屈": 1650,
      "届": 1651,
      "屋": 1652,
      "屏": 1653,
      "属": 1654,
      "山": 1655,
      "屿": 1656,
      "岐": 1657,
      "岛": 1658,
      "岩": 1659,
      "岭": 1660,
      "岷": 1661,
      "島": 1662,
      "崎": 1663,
      "崔": 1664,
      "崩": 1665,
      "嵥": 1666,
      "嶼": 1667,
      "川": 1668,
      "州": 1669,
      "工": 1670,
      "巧": 1671,
      "巨": 1672,
      "已": 1673,
      "巴": 1674,
      "巻": 1675,
      "市": 1676,
      "布": 1677,
      "师": 1678,
      "希": 1679,
      "帝": 1680,
      "師": 1681,
      "席": 1682,
      "帯": 1683,
      "常": 1684,
      "幡": 1685,
      "干": 1686,
      "平": 1687,
      "年": 1688,
      "幸": 1689,
      "幹": 1690,
      "广": 1691,
      "庁": 1692,
      "広": 1693,
      "庄": 1694,
      "庆": 1695,
      "应": 1696,
      "底": 1697,
      "庚": 1698,
      "府": 1699,
      "度": 1700,
      "座": 1701,
      "庫": 1702,
      "康": 1703,
      "建": 1704,
      "开": 1705,
      "弁": 1706,
      "弄": 1707,
      "式": 1708,
      "弓": 1709,
      "引": 1710,
      "张": 1711,
      "弦": 1712,
      "張": 1713,
      "当": 1714,
      "形": 1715,
      "彩": 1716,
      "彭": 1717,
      "彰": 1718,
      "影": 1719,
      "役": 1720,
      "彻": 1721,
      "征": 1722,
      "律": 1723,
      "後": 1724,
      "徒": 1725,
      "得": 1726,
      "御": 1727,
      "微": 1728,
      "徳": 1729,
      "德": 1730,
      "徹": 1731,
      "徽": 1732,
      "心": 1733,
      "必": 1734,
      "忆": 1735,
      "忍": 1736,
      "志": 1737,
      "応": 1738,
      "念": 1739,
      "态": 1740,
      "怒": 1741,
      "思": 1742,
      "怡": 1743,
      "急": 1744,
      "性": 1745,
      "恩": 1746,
      "恵": 1747,
      "悟": 1748,
      "悠": 1749,
      "您": 1750,
      "悩": 1751,
      "悪": 1752,
      "情": 1753,
      "惑": 1754,
      "惧": 1755,
      "惯": 1756,
      "想": 1757,
      "意": 1758,
      "愛": 1759,
      "慈": 1760,
      "慢": 1761,
      "慣": 1762,
      "憾": 1763,
      "成": 1764,
      "我": 1765,
      "戴": 1766,
      "戶": 1767,
      "户": 1768,
      "戸": 1769,
      "房": 1770,
      "所": 1771,
      "扈": 1772,
      "手": 1773,
      "才": 1774,
      "打": 1775,
      "找": 1776,
      "承": 1777,
      "技": 1778,
      "投": 1779,
      "折": 1780,
      "抜": 1781,
      "报": 1782,
      "押": 1783,
      "担": 1784,
      "拉": 1785,
      "拓": 1786,
      "择": 1787,
      "括": 1788,
      "拼": 1789,
      "拿": 1790,
      "持": 1791,
      "挂": 1792,
      "指": 1793,
      "挡": 1794,
      "振": 1795,
      "损": 1796,
      "掉": 1797,
      "排": 1798,
      "探": 1799,
      "接": 1800,
      "控": 1801,
      "掻": 1802,
      "揃": 1803,
      "提": 1804,
      "換": 1805,
      "握": 1806,
      "援": 1807,
      "搅": 1808,
      "搞": 1809,
      "携": 1810,
      "摂": 1811,
      "摇": 1812,
      "摩": 1813,
      "撮": 1814,
      "操": 1815,
      "支": 1816,
      "收": 1817,
      "放": 1818,
      "政": 1819,
      "故": 1820,
      "敏": 1821,
      "救": 1822,
      "教": 1823,
      "散": 1824,
      "敦": 1825,
      "数": 1826,
      "整": 1827,
      "文": 1828,
      "斗": 1829,
      "料": 1830,
      "新": 1831,
      "方": 1832,
      "施": 1833,
      "旅": 1834,
      "族": 1835,
      "无": 1836,
      "日": 1837,
      "旧": 1838,
      "旨": 1839,
      "时": 1840,
      "昇": 1841,
      "明": 1842,
      "星": 1843,
      "春": 1844,
      "是": 1845,
      "显": 1846,
      "晏": 1847,
      "晨": 1848,
      "普": 1849,
      "景": 1850,
      "智": 1851,
      "暂": 1852,
      "暫": 1853,
      "暴": 1854,
      "曌": 1855,
      "曝": 1856,
      "更": 1857,
      "書": 1858,
      "最": 1859,
      "會": 1860,
      "月": 1861,
      "有": 1862,
      "望": 1863,
      "朝": 1864,
      "木": 1865,
      "本": 1866,
      "札": 1867,
      "术": 1868,
      "朱": 1869,
      "机": 1870,
      "李": 1871,
      "材": 1872,
      "村": 1873,
      "条": 1874,
      "来": 1875,
      "杭": 1876,
      "東": 1877,
      "松": 1878,
      "板": 1879,
      "林": 1880,
      "果": 1881,
      "架": 1882,
      "染": 1883,
      "柔": 1884,
      "查": 1885,
      "柱": 1886,
      "柴": 1887,
      "树": 1888,
      "校": 1889,
      "株": 1890,
      "根": 1891,
      "桂": 1892,
      "桃": 1893,
      "框": 1894,
      "桓": 1895,
      "梅": 1896,
      "梨": 1897,
      "检": 1898,
      "森": 1899,
      "椅": 1900,
      "植": 1901,
      "検": 1902,
      "楠": 1903,
      "業": 1904,
      "極": 1905,
      "楼": 1906,
      "楽": 1907,
      "標": 1908,
      "模": 1909,
      "横": 1910,
      "橿": 1911,
      "檀": 1912,
      "次": 1913,
      "欢": 1914,
      "款": 1915,
      "歌": 1916,
      "止": 1917,
      "正": 1918,
      "此": 1919,
      "步": 1920,
      "武": 1921,
      "歩": 1922,
      "歳": 1923,
      "死": 1924,
      "殊": 1925,
      "殷": 1926,
      "殿": 1927,
      "毁": 1928,
      "比": 1929,
      "毛": 1930,
      "氏": 1931,
      "民": 1932,
      "气": 1933,
      "気": 1934,
      "氣": 1935,
      "水": 1936,
      "永": 1937,
      "汇": 1938,
      "汉": 1939,
      "汕": 1940,
      "江": 1941,
      "汤": 1942,
      "汴": 1943,
      "決": 1944,
      "沈": 1945,
      "沙": 1946,
      "沛": 1947,
      "没": 1948,
      "沪": 1949,
      "沱": 1950,
      "河": 1951,
      "油": 1952,
      "治": 1953,
      "況": 1954,
      "泉": 1955,
      "泊": 1956,
      "法": 1957,
      "波": 1958,
      "泥": 1959,
      "注": 1960,
      "泽": 1961,
      "洋": 1962,
      "洛": 1963,
      "洪": 1964,
      "活": 1965,
      "流": 1966,
      "浄": 1967,
      "测": 1968,
      "济": 1969,
      "浙": 1970,
      "浦": 1971,
      "海": 1972,
      "涂": 1973,
      "淫": 1974,
      "深": 1975,
      "淹": 1976,
      "清": 1977,
      "済": 1978,
      "渋": 1979,
      "温": 1980,
      "港": 1981,
      "渲": 1982,
      "游": 1983,
      "湖": 1984,
      "湾": 1985,
      "満": 1986,
      "溜": 1987,
      "溝": 1988,
      "溢": 1989,
      "溥": 1990,
      "溪": 1991,
      "溫": 1992,
      "滬": 1993,
      "漢": 1994,
      "漫": 1995,
      "潟": 1996,
      "潮": 1997,
      "澄": 1998,
      "澤": 1999,
      "濟": 2000,
      "火": 2001,
      "灯": 2002,
      "灰": 2003,
      "灾": 2004,
      "点": 2005,
      "為": 2006,
      "烦": 2007,
      "無": 2008,
      "然": 2009,
      "焼": 2010,
      "照": 2011,
      "煮": 2012,
      "熊": 2013,
      "熟": 2014,
      "熨": 2015,
      "爆": 2016,
      "爛": 2017,
      "爪": 2018,
      "爱": 2019,
      "父": 2020,
      "片": 2021,
      "版": 2022,
      "牌": 2023,
      "牙": 2024,
      "物": 2025,
      "特": 2026,
      "状": 2027,
      "狐": 2028,
      "狗": 2029,
      "独": 2030,
      "献": 2031,
      "玄": 2032,
      "率": 2033,
      "玉": 2034,
      "王": 2035,
      "现": 2036,
      "珠": 2037,
      "班": 2038,
      "球": 2039,
      "理": 2040,
      "琢": 2041,
      "瑠": 2042,
      "瑩": 2043,
      "璃": 2044,
      "璐": 2045,
      "瓶": 2046,
      "甜": 2047,
      "生": 2048,
      "用": 2049,
      "田": 2050,
      "甲": 2051,
      "申": 2052,
      "电": 2053,
      "男": 2054,
      "甸": 2055,
      "町": 2056,
      "画": 2057,
      "留": 2058,
      "畢": 2059,
      "略": 2060,
      "畿": 2061,
      "疆": 2062,
      "疑": 2063,
      "疗": 2064,
      "疫": 2065,
      "痛": 2066,
      "痴": 2067,
      "癌": 2068,
      "白": 2069,
      "百": 2070,
      "的": 2071,
      "皇": 2072,
      "皮": 2073,
      "益": 2074,
      "盗": 2075,
      "盛": 2076,
      "目": 2077,
      "直": 2078,
      "相": 2079,
      "省": 2080,
      "看": 2081,
      "県": 2082,
      "真": 2083,
      "眩": 2084,
      "眼": 2085,
      "着": 2086,
      "睦": 2087,
      "瞎": 2088,
      "矢": 2089,
      "知": 2090,
      "石": 2091,
      "码": 2092,
      "砂": 2093,
      "确": 2094,
      "確": 2095,
      "磨": 2096,
      "礱": 2097,
      "示": 2098,
      "礼": 2099,
      "社": 2100,
      "祝": 2101,
      "神": 2102,
      "票": 2103,
      "祸": 2104,
      "祿": 2105,
      "禅": 2106,
      "福": 2107,
      "禪": 2108,
      "秀": 2109,
      "秉": 2110,
      "秋": 2111,
      "种": 2112,
      "科": 2113,
      "秦": 2114,
      "积": 2115,
      "称": 2116,
      "移": 2117,
      "程": 2118,
      "稱": 2119,
      "稼": 2120,
      "空": 2121,
      "立": 2122,
      "站": 2123,
      "竞": 2124,
      "章": 2125,
      "端": 2126,
      "競": 2127,
      "竹": 2128,
      "笠": 2129,
      "第": 2130,
      "筆": 2131,
      "答": 2132,
      "简": 2133,
      "箕": 2134,
      "管": 2135,
      "箱": 2136,
      "米": 2137,
      "系": 2138,
      "紂": 2139,
      "紅": 2140,
      "納": 2141,
      "純": 2142,
      "級": 2143,
      "素": 2144,
      "索": 2145,
      "紧": 2146,
      "終": 2147,
      "経": 2148,
      "結": 2149,
      "統": 2150,
      "經": 2151,
      "続": 2152,
      "綺": 2153,
      "総": 2154,
      "線": 2155,
      "縮": 2156,
      "繁": 2157,
      "織": 2158,
      "约": 2159,
      "级": 2160,
      "纸": 2161,
      "纹": 2162,
      "纽": 2163,
      "线": 2164,
      "细": 2165,
      "经": 2166,
      "绞": 2167,
      "统": 2168,
      "维": 2169,
      "网": 2170,
      "罗": 2171,
      "罪": 2172,
      "置": 2173,
      "羅": 2174,
      "美": 2175,
      "群": 2176,
      "義": 2177,
      "羲": 2178,
      "羽": 2179,
      "翁": 2180,
      "翠": 2181,
      "耀": 2182,
      "老": 2183,
      "考": 2184,
      "者": 2185,
      "而": 2186,
      "耳": 2187,
      "耶": 2188,
      "联": 2189,
      "育": 2190,
      "背": 2191,
      "胜": 2192,
      "胞": 2193,
      "胡": 2194,
      "能": 2195,
      "脱": 2196,
      "腹": 2197,
      "腺": 2198,
      "膚": 2199,
      "臂": 2200,
      "臈": 2201,
      "臓": 2202,
      "臘": 2203,
      "臣": 2204,
      "臧": 2205,
      "臨": 2206,
      "自": 2207,
      "至": 2208,
      "致": 2209,
      "臺": 2210,
      "舁": 2211,
      "舅": 2212,
      "舊": 2213,
      "舍": 2214,
      "舐": 2215,
      "舖": 2216,
      "舞": 2217,
      "舣": 2218,
      "舩": 2219,
      "航": 2220,
      "舫": 2221,
      "良": 2222,
      "色": 2223,
      "艳": 2224,
      "节": 2225,
      "芝": 2226,
      "花": 2227,
      "苏": 2228,
      "苑": 2229,
      "若": 2230,
      "英": 2231,
      "茂": 2232,
      "茜": 2233,
      "茨": 2234,
      "茶": 2235,
      "荣": 2236,
      "莞": 2237,
      "莹": 2238,
      "菜": 2239,
      "華": 2240,
      "菱": 2241,
      "萬": 2242,
      "葉": 2243,
      "著": 2244,
      "蒋": 2245,
      "蒸": 2246,
      "蔓": 2247,
      "蔚": 2248,
      "藏": 2249,
      "藤": 2250,
      "蘇": 2251,
      "虑": 2252,
      "蛋": 2253,
      "蜀": 2254,
      "蝦": 2255,
      "螨": 2256,
      "螳": 2257,
      "血": 2258,
      "行": 2259,
      "術": 2260,
      "街": 2261,
      "表": 2262,
      "裂": 2263,
      "裕": 2264,
      "製": 2265,
      "西": 2266,
      "要": 2267,
      "見": 2268,
      "覧": 2269,
      "親": 2270,
      "覺": 2271,
      "见": 2272,
      "视": 2273,
      "觉": 2274,
      "角": 2275,
      "解": 2276,
      "言": 2277,
      "訓": 2278,
      "記": 2279,
      "設": 2280,
      "試": 2281,
      "詩": 2282,
      "話": 2283,
      "語": 2284,
      "說": 2285,
      "読": 2286,
      "談": 2287,
      "請": 2288,
      "諸": 2289,
      "謑": 2290,
      "證": 2291,
      "计": 2292,
      "讣": 2293,
      "讯": 2294,
      "记": 2295,
      "讲": 2296,
      "许": 2297,
      "设": 2298,
      "证": 2299,
      "识": 2300,
      "试": 2301,
      "诘": 2302,
      "话": 2303,
      "该": 2304,
      "语": 2305,
      "请": 2306,
      "调": 2307,
      "谢": 2308,
      "谷": 2309,
      "豆": 2310,
      "豊": 2311,
      "貌": 2312,
      "販": 2313,
      "貮": 2314,
      "賀": 2315,
      "資": 2316,
      "賢": 2317,
      "贞": 2318,
      "负": 2319,
      "贡": 2320,
      "贤": 2321,
      "货": 2322,
      "质": 2323,
      "贱": 2324,
      "贳": 2325,
      "资": 2326,
      "赌": 2327,
      "赛": 2328,
      "赤": 2329,
      "赵": 2330,
      "赶": 2331,
      "起": 2332,
      "超": 2333,
      "越": 2334,
      "趙": 2335,
      "足": 2336,
      "跋": 2337,
      "跨": 2338,
      "路": 2339,
      "踌": 2340,
      "躇": 2341,
      "躍": 2342,
      "身": 2343,
      "軍": 2344,
      "転": 2345,
      "輪": 2346,
      "车": 2347,
      "转": 2348,
      "轮": 2349,
      "载": 2350,
      "较": 2351,
      "辛": 2352,
      "辞": 2353,
      "辱": 2354,
      "込": 2355,
      "过": 2356,
      "迎": 2357,
      "近": 2358,
      "返": 2359,
      "这": 2360,
      "进": 2361,
      "连": 2362,
      "迷": 2363,
      "送": 2364,
      "逃": 2365,
      "选": 2366,
      "途": 2367,
      "通": 2368,
      "逸": 2369,
      "遇": 2370,
      "道": 2371,
      "達": 2372,
      "遗": 2373,
      "遝": 2374,
      "遣": 2375,
      "遪": 2376,
      "遭": 2377,
      "遲": 2378,
      "遽": 2379,
      "那": 2380,
      "邱": 2381,
      "郎": 2382,
      "郑": 2383,
      "郝": 2384,
      "郡": 2385,
      "部": 2386,
      "郷": 2387,
      "都": 2388,
      "鄂": 2389,
      "鄭": 2390,
      "酉": 2391,
      "配": 2392,
      "酒": 2393,
      "采": 2394,
      "釉": 2395,
      "里": 2396,
      "重": 2397,
      "野": 2398,
      "量": 2399,
      "金": 2400,
      "鈴": 2401,
      "銀": 2402,
      "鋍": 2403,
      "鋑": 2404,
      "鋒": 2405,
      "鋓": 2406,
      "鋖": 2407,
      "鋘": 2408,
      "鋜": 2409,
      "鋝": 2410,
      "鋞": 2411,
      "鋟": 2412,
      "鐵": 2413,
      "针": 2414,
      "钓": 2415,
      "钢": 2416,
      "钦": 2417,
      "钧": 2418,
      "钱": 2419,
      "铭": 2420,
      "银": 2421,
      "锈": 2422,
      "锋": 2423,
      "键": 2424,
      "镜": 2425,
      "長": 2426,
      "門": 2427,
      "開": 2428,
      "間": 2429,
      "関": 2430,
      "閣": 2431,
      "閩": 2432,
      "门": 2433,
      "问": 2434,
      "间": 2435,
      "闵": 2436,
      "闻": 2437,
      "闽": 2438,
      "阜": 2439,
      "阪": 2440,
      "防": 2441,
      "阳": 2442,
      "阿": 2443,
      "陀": 2444,
      "际": 2445,
      "陈": 2446,
      "降": 2447,
      "限": 2448,
      "除": 2449,
      "陳": 2450,
      "陵": 2451,
      "陶": 2452,
      "隆": 2453,
      "際": 2454,
      "难": 2455,
      "雄": 2456,
      "雅": 2457,
      "集": 2458,
      "雛": 2459,
      "雪": 2460,
      "雲": 2461,
      "雷": 2462,
      "電": 2463,
      "青": 2464,
      "静": 2465,
      "非": 2466,
      "面": 2467,
      "革": 2468,
      "靳": 2469,
      "音": 2470,
      "項": 2471,
      "須": 2472,
      "頑": 2473,
      "頭": 2474,
      "顗": 2475,
      "页": 2476,
      "顶": 2477,
      "顾": 2478,
      "预": 2479,
      "颐": 2480,
      "题": 2481,
      "颜": 2482,
      "風": 2483,
      "风": 2484,
      "飛": 2485,
      "飞": 2486,
      "食": 2487,
      "飯": 2488,
      "飼": 2489,
      "館": 2490,
      "饮": 2491,
      "首": 2492,
      "香": 2493,
      "馬": 2494,
      "駄": 2495,
      "駅": 2496,
      "験": 2497,
      "騜": 2498,
      "验": 2499,
      "髄": 2500,
      "體": 2501,
      "高": 2502,
      "鬼": 2503,
      "魔": 2504,
      "鰀": 2505,
      "鰃": 2506,
      "鰄": 2507,
      "鰈": 2508,
      "鰊": 2509,
      "鰎": 2510,
      "鱼": 2511,
      "鲁": 2512,
      "鲞": 2513,
      "鳳": 2514,
      "鴻": 2515,
      "鵜": 2516,
      "鹈": 2517,
      "鹤": 2518,
      "鹿": 2519,
      "麗": 2520,
      "麩": 2521,
      "麺": 2522,
      "黃": 2523,
      "黄": 2524,
      "黒": 2525,
      "黚": 2526,
      "黡": 2527,
      "黨": 2528,
      "黮": 2529,
      "黵": 2530,
      "黷": 2531,
      "鼻": 2532,
      "齡": 2533,
      "龍": 2534,
      "龙": 2535,
      "검": 2536,
      "고": 2537,
      "구": 2538,
      "국": 2539,
      "군": 2540,
      "김": 2541,
      "뀌": 2542,
      "나": 2543,
      "널": 2544,
      "녀": 2545,
      "년": 2546,
      "누": 2547,
      "는": 2548,
      "니": 2549,
      "님": 2550,
      "다": 2551,
      "단": 2552,
      "당": 2553,
      "대": 2554,
      "돌": 2555,
      "드": 2556,
      "로": 2557,
      "루": 2558,
      "류": 2559,
      "르": 2560,
      "마": 2561,
      "막": 2562,
      "맨": 2563,
      "문": 2564,
      "바": 2565,
      "박": 2566,
      "반": 2567,
      "번": 2568,
      "법": 2569,
      "베": 2570,
      "별": 2571,
      "빛": 2572,
      "사": 2573,
      "서": 2574,
      "성": 2575,
      "세": 2576,
      "셀": 2577,
      "셜": 2578,
      "소": 2579,
      "스": 2580,
      "습": 2581,
      "시": 2582,
      "신": 2583,
      "어": 2584,
      "었": 2585,
      "에": 2586,
      "엘": 2587,
      "영": 2588,
      "왕": 2589,
      "요": 2590,
      "웅": 2591,
      "월": 2592,
      "유": 2593,
      "으": 2594,
      "이": 2595,
      "인": 2596,
      "일": 2597,
      "자": 2598,
      "작": 2599,
      "적": 2600,
      "조": 2601,
      "존": 2602,
      "주": 2603,
      "지": 2604,
      "짝": 2605,
      "창": 2606,
      "천": 2607,
      "체": 2608,
      "추": 2609,
      "층": 2610,
      "치": 2611,
      "킨": 2612,
      "터": 2613,
      "톨": 2614,
      "티": 2615,
      "폐": 2616,
      "한": 2617,
      "향": 2618,
      "호": 2619,
      "환": 2620,
      "회": 2621,
      "훈": 2622,
      "": 2623,
      "": 2624,
      "": 2625,
      "": 2626,
      "": 2627,
      "": 2628,
      "": 2629,
      "": 2630,
      "": 2631,
      "": 2632,
      "": 2633,
      "": 2634,
      "": 2635,
      "": 2636,
      "": 2637,
      "": 2638,
      "": 2639,
      "": 2640,
      "": 2641,
      "": 2642,
      "": 2643,
      "": 2644,
      "ﬁ": 2645,
      "ﬂ": 2646,
      "ﷲ": 2647,
      "︰": 2648,
      "﻿": 2649,
      "！": 2650,
      "（": 2651,
      "）": 2652,
      "＊": 2653,
      "，": 2654,
      "－": 2655,
      "．": 2656,
      "：": 2657,
      "；": 2658,
      "？": 2659,
      "ｔ": 2660,
      "､": 2661,
      "ｲ": 2662,
      "ｿ": 2663,
      "ﾜ": 2664,
      "ﾟ": 2665,
      "￡": 2666,
      "￥": 2667,
      "￼": 2668,
      "�": 2669,
      "𐌰": 2670,
      "𐌴": 2671,
      "𐌸": 2672,
      "𐌼": 2673,
      "𐌽": 2674,
      "𐍃": 2675,
      "𐍉": 2676,
      "𠐄": 2677,
      "𢥲": 2678,
      "𧵮": 2679,
      "𲠄": 2680,
      "𲠤": 2681,
      "򮬩": 2682,
      "򮮥": 2683,
      "򲤥": 2684,
      "򲵮": 2685,
      "򴩧": 2686,
      "en": 2687,
      "er": 2688,
      "ch": 2689,
      "ei": 2690,
      "un": 2691,
      "ie": 2692,
      "st": 2693,
      "in": 2694,
      "der": 2695,
      "an": 2696,
      "es": 2697,
      "ich": 2698,
      "on": 2699,
      "die": 2700,
      "ein": 2701,
      "##": 2702,
      "sch": 2703,
      "und": 2704,
      "ung": 2705,
      "au": 2706,
      "ge": 2707,
      "den": 2708,
      "al": 2709,
      "te": 2710,
      "ti": 2711,
      "or": 2712,
      "ar": 2713,
      "as": 2714,
      "ten": 2715,
      "zu": 2716,
      "it": 2717,
      "de": 2718,
      "gen": 2719,
      "hr": 2720,
      "el": 2721,
      "ur": 2722,
      "AT": 2723,
      "ir": 2724,
      "ter": 2725,
      "lich": 2726,
      "le": 2727,
      "ol": 2728,
      "be": 2729,
      "se": 2730,
      "at": 2731,
      "ür": 2732,
      "men": 2733,
      "ber": 2734,
      "das": 2735,
      "eit": 2736,
      "is": 2737,
      "ra": 2738,
      "ist": 2739,
      "ver": 2740,
      "eine": 2741,
      "im": 2742,
      "om": 2743,
      "von": 2744,
      "auf": 2745,
      "isch": 2746,
      "wir": 2747,
      "ier": 2748,
      "icht": 2749,
      "mit": 2750,
      "ben": 2751,
      "us": 2752,
      "ro": 2753,
      "re": 2754,
      "für": 2755,
      "tion": 2756,
      "tz": 2757,
      "sen": 2758,
      "-##": 2759,
      "##-##": 2760,
      "ach": 2761,
      "des": 2762,
      "am": 2763,
      "ne": 2764,
      "wer": 2765,
      "ig": 2766,
      "ck": 2767,
      "aus": 2768,
      "um": 2769,
      "Ver": 2770,
      "il": 2771,
      "sp": 2772,
      "ser": 2773,
      "ft": 2774,
      "len": 2775,
      "ungen": 2776,
      "nen": 2777,
      "dem": 2778,
      "Die": 2779,
      "eich": 2780,
      "In": 2781,
      "sich": 2782,
      "si": 2783,
      "ent": 2784,
      "da": 2785,
      "and": 2786,
      "op": 2787,
      "Sie": 2788,
      "nicht": 2789,
      "ste": 2790,
      "wei": 2791,
      "la": 2792,
      "ot": 2793,
      "ff": 2794,
      "ischen": 2795,
      "über": 2796,
      "werden": 2797,
      "ind": 2798,
      "kt": 2799,
      "än": 2800,
      "auch": 2801,
      "bei": 2802,
      "so": 2803,
      "St": 2804,
      "dass": 2805,
      "ges": 2806,
      "An": 2807,
      "Be": 2808,
      "he": 2809,
      "ha": 2810,
      "vor": 2811,
      "wie": 2812,
      "Re": 2813,
      "Un": 2814,
      "ah": 2815,
      "ation": 2816,
      "ahr": 2817,
      "ann": 2818,
      "me": 2819,
      "ien": 2820,
      "lie": 2821,
      "ger": 2822,
      "ab": 2823,
      "qu": 2824,
      "hal": 2825,
      "urop": 2826,
      "gt": 2827,
      "rei": 2828,
      "lt": 2829,
      "Sch": 2830,
      "hen": 2831,
      "och": 2832,
      "einer": 2833,
      "ungs": 2834,
      "sind": 2835,
      "scha": 2836,
      "ri": 2837,
      "tel": 2838,
      "ut": 2839,
      "sten": 2840,
      "rä": 2841,
      "als": 2842,
      "wen": 2843,
      "wird": 2844,
      "einen": 2845,
      "fü": 2846,
      "for": 2847,
      "iel": 2848,
      "stel": 2849,
      "Pro": 2850,
      "em": 2851,
      "oder": 2852,
      "err": 2853,
      "ön": 2854,
      "je": 2855,
      "Er": 2856,
      "Ein": 2857,
      "all": 2858,
      "imm": 2859,
      "hat": 2860,
      "gr": 2861,
      "00": 2862,
      "En": 2863,
      "os": 2864,
      "ern": 2865,
      "omm": 2866,
      "ts": 2867,
      "diese": 2868,
      "zur": 2869,
      "schaft": 2870,
      "oll": 2871,
      "Aus": 2872,
      "Europ": 2873,
      "unter": 2874,
      "haben": 2875,
      "et": 2876,
      "quot": 2877,
      "sie": 2878,
      "Au": 2879,
      "urch": 2880,
      "Mit": 2881,
      "bes": 2882,
      "li": 2883,
      "ru": 2884,
      "Ber": 2885,
      "war": 2886,
      "tig": 2887,
      "lichen": 2888,
      "ihr": 2889,
      "sion": 2890,
      "kön": 2891,
      "ische": 2892,
      "her": 2893,
      "Ar": 2894,
      "gan": 2895,
      "nach": 2896,
      "mö": 2897,
      "Wir": 2898,
      "tet": 2899,
      "unser": 2900,
      "ort": 2901,
      "ing": 2902,
      "schen": 2903,
      "chen": 2904,
      "durch": 2905,
